<pad>	0
<unk>	0
<s>	0
</s>	0
‚ĖĀt	-0
he	-1
‚ĖĀa	-2
in	-3
ou	-4
re	-5
‚ĖĀw	-6
‚ĖĀs	-7
on	-8
‚ĖĀthe	-9
ha	-10
‚ĖĀI	-11
‚ĖĀm	-12
er	-13
‚ĖĀy	-14
‚ĖĀb	-15
is	-16
‚ĖĀc	-17
‚ĖĀyou	-18
it	-19
ing	-20
‚ĖĀd	-21
ll	-22
or	-23
‚ĖĀf	-24
‚ĖĀto	-25
an	-26
en	-27
‚ĖĀo	-28
‚ĖĀp	-29
ed	-30
‚ĖĀg	-31
es	-32
nd	-33
hat	-34
‚ĖĀl	-35
at	-36
‚ĖĀn	-37
om	-38
ar	-39
‚ĖĀof	-40
‚ĖĀin	-41
ve	-42
‚ĖĀT	-43
ow	-44
ot	-45
et	-46
as	-47
..	-48
us	-49
‚ĖĀth	-50
‚ĖĀW	-51
‚ĖĀhe	-52
‚ĖĀbe	-53
‚ĖĀand	-54
ic	-55
‚ĖĀh	-56
‚ĖĀha	-57
le	-58
ay	-59
al	-60
‚ĖĀA	-61
ion	-62
‚ĖĀit	-63
id	-64
‚ĖĀS	-65
‚ĖĀthat	-66
‚ĖĀY	-67
‚ĖĀis	-68
‚ĖĀon	-69
‚ĖĀe	-70
‚ĖĀme	-71
‚ĖĀre	-72
ld	-73
ut	-74
gh	-75
im	-76
‚ĖĀk	-77
‚ĖĀwe	-78
‚ĖĀfor	-79
ac	-80
ent	-81
‚ĖĀH	-82
ver	-83
‚ĖĀYou	-84
ro	-85
ke	-86
‚ĖĀM	-87
out	-88
‚ĖĀThe	-89
ri	-90
ght	-91
‚ĖĀC	-92
se	-93
‚ĖĀdo	-94
...	-95
oo	-96
‚ĖĀst	-97
ith	-98
ad	-99
‚ĖĀB	-100
ec	-101
ly	-102
‚ĖĀwas	-103
‚ĖĀthis	-104
‚ĖĀnot	-105
‚ĖĀan	-106
st	-107
am	-108
‚ĖĀwith	-109
‚ĖĀD	-110
‚ĖĀyour	-111
ust	-112
‚ĖĀu	-113
ir	-114
‚ĖĀli	-115
ill	-116
‚ĖĀhave	-117
‚ĖĀN	-118
‚ĖĀkn	-119
ould	-120
‚ĖĀmy	-121
ome	-122
ant	-123
all	-124
‚ĖĀWe	-125
‚ĖĀknow	-126
‚ĖĀO	-127
her	-128
‚ĖĀare	-129
‚ĖĀj	-130
ur	-131
if	-132
‚ĖĀcan	-133
ation	-134
ee	-135
‚ĖĀne	-136
ce	-137
‚ĖĀL	-138
‚ĖĀIt	-139
ter	-140
‚ĖĀdon	-141
ho	-142
‚ĖĀas	-143
uc	-144
pp	-145
‚ĖĀgo	-146
‚ĖĀP	-147
hing	-148
‚ĖĀwhat	-149
‚ĖĀab	-150
‚ĖĀG	-151
‚ĖĀHe	-152
il	-153
‚ĖĀat	-154
‚ĖĀall	-155
ul	-156
ra	-157
‚ĖĀE	-158
our	-159
‚ĖĀjust	-160
‚ĖĀAnd	-161
ore	-162
‚ĖĀlike	-163
op	-164
un	-165
‚ĖĀR	-166
‚ĖĀget	-167
‚ĖĀout	-168
‚ĖĀsh	-169
one	-170
‚ĖĀabout	-171
‚ĖĀso	-172
ake	-173
‚ĖĀcon	-174
ess	-175
ea	-176
ink	-177
‚ĖĀF	-178
rom	-179
ure	-180
ge	-181
ate	-182
‚ĖĀWhat	-183
est	-184
‚ĖĀus	-185
‚ĖĀpro	-186
‚ĖĀhere	-187
‚ĖĀwant	-188
art	-189
‚ĖĀhim	-190
ry	-191
end	-192
‚ĖĀor	-193
‚ĖĀJ	-194
‚ĖĀthere	-195
ack	-196
‚ĖĀup	-197
ain	-198
ie	-199
‚ĖĀwor	-200
ive	-201
ight	-202
and	-203
‚ĖĀde	-204
um	-205
han	-206
ab	-207
king	-208
‚ĖĀher	-209
very	-210
‚ĖĀdid	-211
ell	-212
ood	-213
ist	-214
‚ĖĀr	-215
‚ĖĀany	-216
ally	-217
‚ĖĀal	-218
‚ĖĀbut	-219
od	-220
ig	-221
ect	-222
ol	-223
ers	-224
‚ĖĀex	-225
‚ĖĀri	-226
‚ĖĀcom	-227
‚ĖĀwhe	-228
‚ĖĀthink	-229
‚ĖĀgot	-230
‚ĖĀfrom	-231
em	-232
os	-233
‚ĖĀone	-234
ind	-235
‚ĖĀthey	-236
ct	-237
‚ĖĀno	-238
qu	-239
‚ĖĀNo	-240
‚ĖĀright	-241
na	-242
ch	-243
ort	-244
ook	-245
‚ĖĀif	-246
‚ĖĀwill	-247
‚ĖĀ1	-248
nt	-249
‚ĖĀThat	-250
ime	-251
‚ĖĀTh	-252
‚ĖĀsa	-253
ast	-254
ment	-255
‚ĖĀshe	-256
hy	-257
‚ĖĀBut	-258
‚ĖĀpl	-259
‚ĖĀsee	-260
‚ĖĀsome	-261
‚ĖĀ"	-262
‚ĖĀhis	-263
‚ĖĀwho	-264
ity	-265
‚ĖĀv	-266
ame	-267
red	-268
rou	-269
ven	-270
ard	-271
ong	-272
res	-273
ear	-274
‚ĖĀby	-275
‚ĖĀlo	-276
‚ĖĀwould	-277
‚ĖĀsp	-278
‚ĖĀ2	-279
ine	-280
‚ĖĀman	-281
ies	-282
ice	-283
00	-284
‚ĖĀwere	-285
‚ĖĀWell	-286
‚ĖĀtime	-287
‚ĖĀbeen	-288
‚ĖĀnow	-289
use	-290
‚ĖĀag	-291
‚ĖĀThis	-292
‚ĖĀneed	-293
‚ĖĀSo	-294
‚ĖĀsay	-295
fe	-296
‚ĖĀsu	-297
‚ĖĀthem	-298
el	-299
‚ĖĀint	-300
onna	-301
‚ĖĀgu	-302
ber	-303
‚ĖĀback	-304
‚ĖĀgonna	-305
‚ĖĀ(	-306
‚ĖĀcould	-307
‚ĖĀour	-308
way	-309
‚ĖĀhas	-310
ide	-311
ff	-312
omet	-313
‚ĖĀtr	-314
ause	-315
iss	-316
‚ĖĀhad	-317
itt	-318
ud	-319
ag	-320
ther	-321
‚ĖĀshould	-322
pt	-323
‚ĖĀ-	-324
own	-325
ase	-326
‚ĖĀwhen	-327
act	-328
‚ĖĀK	-329
ace	-330
‚ĖĀthing	-331
‚ĖĀle	-332
‚ĖĀoff	-333
‚ĖĀShe	-334
‚ĖĀgoing	-335
‚ĖĀgood	-336
are	-337
‚ĖĀtoo	-338
thing	-339
ble	-340
‚ĖĀSt	-341
‚ĖĀtell	-342
ous	-343
ak	-344
other	-345
‚ĖĀU	-346
eah	-347
hi	-348
‚ĖĀThey	-349
ick	-350
pl	-351
‚ĖĀevery	-352
‚ĖĀsomet	-353
per	-354
‚ĖĀhow	-355
‚ĖĀIf	-356
reat	-357
‚ĖĀam	-358
‚ĖĀsha	-359
th	-360
‚ĖĀOh	-361
‚ĖĀcl	-362
‚ĖĀmean	-363
‚ĖĀdidn	-364
‚ĖĀmore	-365
‚ĖĀHow	-366
uch	-367
lf	-368
ck	-369
iv	-370
‚ĖĀen	-371
‚ĖĀtake	-372
eop	-373
‚ĖĀim	-374
ose	-375
eople	-376
‚ĖĀtal	-377
‚ĖĀsomething	-378
‚ĖĀco	-379
‚ĖĀse	-380
‚ĖĀthan	-381
‚ĖĀThere	-382
‚ĖĀway	-383
‚ĖĀhapp	-384
ire	-385
‚ĖĀYeah	-386
‚ĖĀover	-387
kay	-388
‚ĖĀqu	-389
ions	-390
‚ĖĀcome	-391
‚ĖĀnever	-392
‚ĖĀcall	-393
‚ĖĀIn	-394
‚ĖĀother	-395
‚ĖĀmake	-396
‚ĖĀad	-397
‚ĖĀWhe	-398
ial	-399
‚ĖĀmo	-400
‚ĖĀac	-401
age	-402
‚ĖĀlook	-403
ody	-404
‚ĖĀwork	-405
hic	-406
‚ĖĀonly	-407
‚ĖĀdoes	-408
‚ĖĀpr	-409
‚ĖĀday	-410
omm	-411
‚ĖĀreally	-412
‚ĖĀbl	-413
ound	-414
‚ĖĀpeople	-415
‚ĖĀdown	-416
‚ĖĀapp	-417
‚ĖĀbet	-418
‚ĖĀsaid	-419
be	-420
ord	-421
ue	-422
uck	-423
wo	-424
ree	-425
port	-426
‚ĖĀguy	-427
ass	-428
‚ĖĀyear	-429
nder	-430
‚ĖĀlet	-431
ond	-432
‚ĖĀro	-433
‚ĖĀbec	-434
‚ĖĀpart	-435
‚ĖĀDo	-436
ance	-437
ne	-438
pe	-439
‚ĖĀmay	-440
‚ĖĀinto	-441
‚ĖĀcont	-442
ving	-443
fore	-444
‚ĖĀsc	-445
lp	-446
‚ĖĀthen	-447
oy	-448
‚ĖĀtheir	-449
‚ĖĀun	-450
‚ĖĀpre	-451
ittle	-452
ew	-453
irst	-454
ary	-455
‚ĖĀshall	-456
‚ĖĀMr	-457
‚ĖĀkill	-458
‚ĖĀagain	-459
ite	-460
‚ĖĀRe	-461
‚ĖĀthou	-462
able	-463
orm	-464
‚ĖĀaf	-465
ting	-466
‚ĖĀunder	-467
‚ĖĀlittle	-468
‚ĖĀhelp	-469
ated	-470
ans	-471
ia	-472
‚ĖĀWhy	-473
‚ĖĀres	-474
‚ĖĀwhere	-475
hich	-476
self	-477
‚ĖĀAn	-478
‚ĖĀbr	-479
‚ĖĀV	-480
ach	-481
‚ĖĀtwo	-482
ning	-483
‚ĖĀvery	-484
ap	-485
ount	-486
riend	-487
‚ĖĀdis	-488
ade	-489
‚ĖĀhappen	-490
‚ĖĀDon	-491
eel	-492
wn	-493
‚ĖĀfind	-494
‚ĖĀeven	-495
‚ĖĀMy	-496
iz	-497
ady	-498
ress	-499
ved	-500
‚ĖĀact	-501
‚ĖĀar	-502
‚ĖĀbel	-503
‚ĖĀcomp	-504
‚ĖĀComm	-505
‚ĖĀpo	-506
‚ĖĀIs	-507
ember	-508
og	-509
‚ĖĀAll	-510
‚ĖĀfirst	-511
uct	-512
‚ĖĀthese	-513
ish	-514
body	-515
‚ĖĀwhy	-516
get	-517
‚ĖĀ'	-518
‚ĖĀmuch	-519
‚ĖĀlife	-520
‚ĖĀmust	-521
eep	-522
‚ĖĀlove	-523
ather	-524
ks	-525
‚ĖĀnew	-526
‚ĖĀfeel	-527
ren	-528
we	-529
‚ĖĀstill	-530
ence	-531
‚ĖĀper	-532
ip	-533
int	-534
‚ĖĀfo	-535
ob	-536
‚ĖĀacc	-537
‚ĖĀcar	-538
ations	-539
‚ĖĀwhich	-540
ull	-541
round	-542
‚ĖĀbefore	-543
ign	-544
‚ĖĀNow	-545
lease	-546
ult	-547
‚ĖĀmar	-548
‚ĖĀthought	-549
‚ĖĀtalk	-550
‚ĖĀbecause	-551
‚ĖĀanything	-552
ub	-553
‚ĖĀlong	-554
‚ĖĀafter	-555
‚ĖĀwr	-556
urn	-557
‚ĖĀ3	-558
‚ĖĀdoing	-559
ty	-560
ory	-561
ise	-562
‚ĖĀass	-563
‚ĖĀhome	-564
‚ĖĀlast	-565
ves	-566
har	-567
‚ĖĀchan	-568
‚ĖĀrem	-569
ail	-570
‚ĖĀrec	-571
‚ĖĀthose	-572
‚ĖĀsure	-573
ft	-574
‚ĖĀfriend	-575
ater	-576
‚ĖĀLook	-577
hed	-578
ons	-579
‚ĖĀsec	-580
‚ĖĀyears	-581
‚ĖĀJust	-582
ep	-583
‚ĖĀNot	-584
ool	-585
oney	-586
‚ĖĀgive	-587
row	-588
ents	-589
day	-590
‚ĖĀnight	-591
ever	-592
‚ĖĀlea	-593
."	-594
ait	-595
anc	-596
‚ĖĀAr	-597
‚ĖĀgir	-598
‚ĖĀtry	-599
‚ĖĀHey	-600
‚ĖĀLet	-601
‚ĖĀhand	-602
‚ĖĀput	-603
au	-604
ough	-605
‚ĖĀwell	-606
‚ĖĀfl	-607
ways	-608
ical	-609
‚ĖĀbelie	-610
ouse	-611
ission	-612
so	-613
ied	-614
‚ĖĀtold	-615
‚ĖĀmade	-616
ict	-617
pect	-618
‚ĖĀMay	-619
ious	-620
ates	-621
form	-622
ave	-623
ily	-624
oss	-625
aking	-626
orry	-627
‚ĖĀinc	-628
‚ĖĀask	-629
‚ĖĀstart	-630
‚ĖĀplace	-631
‚ĖĀser	-632
av	-633
‚ĖĀche	-634
gul	-635
‚ĖĀwon	-636
‚ĖĀbetter	-637
‚ĖĀalways	-638
vel	-639
‚ĖĀOkay	-640
xt	-641
‚ĖĀever	-642
‚ĖĀthings	-643
tic	-644
‚ĖĀkeep	-645
ang	-646
uro	-647
‚ĖĀte	-648
‚ĖĀkid	-649
‚ĖĀWho	-650
ens	-651
‚ĖĀinv	-652
‚ĖĀdoesn	-653
‚ĖĀreal	-654
‚ĖĀWhere	-655
‚ĖĀgirl	-656
‚ĖĀown	-657
‚ĖĀYes	-658
ition	-659
‚ĖĀ200	-660
‚ĖĀmin	-661
‚ĖĀYour	-662
‚ĖĀsupp	-663
AR	-664
‚ĖĀdr	-665
‚ĖĀdec	-666
--	-667
‚ĖĀname	-668
ating	-669
‚ĖĀcomm	-670
‚ĖĀaway	-671
rough	-672
‚ĖĀsm	-673
llow	-674
‚ĖĀbu	-675
ually	-676
‚ĖĀokay	-677
‚ĖĀaround	-678
‚ĖĀmon	-679
ried	-680
‚ĖĀgreat	-681
rap	-682
lic	-683
‚ĖĀcr	-684
ors	-685
‚ĖĀshow	-686
ert	-687
‚ĖĀWhen	-688
‚ĖĀGod	-689
‚ĖĀthrough	-690
‚ĖĀnothing	-691
ple	-692
‚ĖĀcare	-693
‚ĖĀfin	-694
duct	-695
‚ĖĀel	-696
ath	-697
‚ĖĀbelieve	-698
les	-699
‚ĖĀgr	-700
ible	-701
ian	-702
‚ĖĀold	-703
uth	-704
‚ĖĀbeing	-705
‚ĖĀplay	-706
‚ĖĀpers	-707
ng	-708
ms	-709
‚ĖĀid	-710
‚ĖĀuse	-711
‚ĖĀwom	-712
‚ĖĀCh	-713
‚ĖĀCan	-714
side	-715
oc	-716
‚ĖĀdes	-717
ix	-718
‚ĖĀhar	-719
‚ĖĀfollow	-720
‚ĖĀFor	-721
‚ĖĀmoney	-722
‚ĖĀwanted	-723
‚ĖĀbig	-724
‚ĖĀEuro	-725
up	-726
old	-727
‚ĖĀalso	-728
‚ĖĀeverything	-729
‚ĖĀkind	-730
li	-731
‚ĖĀmight	-732
‚ĖĀfound	-733
‚ĖĀlot	-734
‚ĖĀAs	-735
ince	-736
igh	-737
ful	-738
aw	-739
‚ĖĀfam	-740
‚ĖĀ4	-741
‚ĖĀdif	-742
EC	-743
‚ĖĀsub	-744
‚ĖĀhead	-745
‚ĖĀAre	-746
ject	-747
man	-748
ific	-749
‚ĖĀworld	-750
gulation	-751
der	-752
‚ĖĀUn	-753
‚ĖĀend	-754
‚ĖĀThen	-755
‚ĖĀmeet	-756
‚ĖĀ5	-757
‚ĖĀent	-758
‚ĖĀdone	-759
‚ĖĀsame	-760
‚ĖĀboy	-761
‚ĖĀstr	-762
‚ĖĀEurope	-763
‚ĖĀsy	-764
‚ĖĀhouse	-765
‚ĖĀatt	-766
‚ĖĀbad	-767
‚ĖĀDid	-768
atch	-769
‚ĖĀused	-770
‚ĖĀem	-771
‚ĖĀsur	-772
ug	-773
ark	-774
‚ĖĀwait	-775
‚ĖĀop	-776
‚ĖĀMaybe	-777
‚ĖĀsorry	-778
akes	-779
rest	-780
‚ĖĀstay	-781
ps	-782
‚ĖĀbus	-783
‚ĖĀRegulation	-784
ost	-785
‚ĖĀCome	-786
‚ĖĀits	-787
‚ĖĀcle	-788
‚ĖĀsomeone	-789
rain	-790
‚ĖĀperson	-791
‚ĖĀrun	-792
‚ĖĀfather	-793
ticle	-794
‚ĖĀguys	-795
‚ĖĀbot	-796
‚ĖĀdead	-797
‚ĖĀleave	-798
ife	-799
‚ĖĀev	-800
enc	-801
‚ĖĀthree	-802
ner	-803
‚ĖĀBec	-804
rent	-805
‚ĖĀleft	-806
imes	-807
‚ĖĀind	-808
‚ĖĀchi	-809
‚ĖĀcame	-810
ooking	-811
‚ĖĀanother	-812
‚ĖĀpol	-813
‚ĖĀelse	-814
‚ĖĀcount	-815
‚ĖĀwee	-816
‚ĖĀhappened	-817
ures	-818
‚ĖĀhear	-819
‚ĖĀplan	-820
‚ĖĀCommission	-821
‚ĖĀisn	-822
ments	-823
ib	-824
‚ĖĀcons	-825
ny	-826
‚ĖĀspec	-827
‚ĖĀcour	-828
‚ĖĀob	-829
‚ĖĀinter	-830
ities	-831
‚ĖĀlist	-832
‚ĖĀmet	-833
‚ĖĀstop	-834
atter	-835
ual	-836
‚ĖĀOn	-837
air	-838
‚ĖĀconc	-839
‚ĖĀhell	-840
‚ĖĀwrong	-841
ings	-842
hes	-843
ute	-844
stand	-845
‚ĖĀsho	-846
‚ĖĀset	-847
‚ĖĀplease	-848
‚ĖĀArticle	-849
‚ĖĀprov	-850
ope	-851
ision	-852
aught	-853
‚ĖĀBecause	-854
ock	-855
hn	-856
‚ĖĀwasn	-857
ready	-858
ret	-859
‚ĖĀrel	-860
‚ĖĀbest	-861
ank	-862
‚ĖĀmost	-863
‚ĖĀmother	-864
ta	-865
‚ĖĀAm	-866
‚ĖĀfun	-867
‚ĖĀ‚ô™	-868
‚ĖĀ20	-869
ident	-870
‚ĖĀgetting	-871
ont	-872
‚ĖĀproble	-873
‚ĖĀph	-874
‚ĖĀenough	-875
‚ĖĀjob	-876
‚ĖĀmom	-877
‚ĖĀsuch	-878
‚ĖĀimport	-879
irect	-880
‚ĖĀalready	-881
‚ĖĀchild	-882
‚ĖĀfamily	-883
‚ĖĀcoming	-884
‚ĖĀreg	-885
oun	-886
‚ĖĀtalking	-887
‚ĖĀTo	-888
‚ĖĀwent	-889
‚ĖĀbo	-890
‚ĖĀtrans	-891
‚ĖĀpoint	-892
‚ĖĀproduct	-893
‚ĖĀJo	-894
‚ĖĀhour	-895
‚ĖĀwithout	-896
‚ĖĀAl	-897
‚ĖĀch	-898
‚ĖĀdiffe	-899
‚ĖĀquest	-900
ike	-901
ile	-902
rop	-903
ient	-904
als	-905
‚ĖĀtoday	-906
anna	-907
‚ĖĀsaw	-908
‚ĖĀunderstand	-909
chool	-910
gether	-911
‚ĖĀtrying	-912
‚ĖĀtogether	-913
‚ĖĀ_	-914
here	-915
ower	-916
‚ĖĀturn	-917
BAR	-918
iness	-919
‚ĖĀwar	-920
‚ĖĀinform	-921
‚ĖĀnum	-922
‚ĖĀi	-923
‚ĖĀgl	-924
cept	-925
‚ĖĀroom	-926
uff	-927
‚ĖĀfr	-928
‚ĖĀcase	-929
ax	-930
osed	-931
‚ĖĀmiss	-932
‚ĖĀbit	-933
‚ĖĀEvery	-934
‚ĖĀlooking	-935
‚ĖĀimp	-936
‚ĖĀpret	-937
‚ĖĀEuropean	-938
lud	-939
‚ĖĀmany	-940
‚ĖĀsign	-941
‚ĖĀMar	-942
‚ĖĀbre	-943
‚ĖĀadd	-944
‚ĖĀhard	-945
gr	-946
‚ĖĀGet	-947
ucking	-948
‚ĖĀmonth	-949
‚ĖĀnext	-950
‚ĖĀThan	-951
‚ĖĀbab	-952
med	-953
ween	-954
‚ĖĀwouldn	-955
‚ĖĀseen	-956
‚ĖĀpres	-957
‚ĖĀwhole	-958
‚ĖĀyourself	-959
‚ĖĀstand	-960
vers	-961
‚ĖĀson	-962
‚ĖĀdays	-963
ness	-964
ntil	-965
‚ĖĀref	-966
‚ĖĀago	-967
‚ĖĀschool	-968
ger	-969
‚ĖĀ6	-970
its	-971
‚ĖĀ19	-972
‚ĖĀsl	-973
stem	-974
‚ĖĀuh	-975
hile	-976
less	-977
‚ĖĀter	-978
‚ĖĀmor	-979
‚ĖĀtook	-980
‚ĖĀSome	-981
‚ĖĀmaybe	-982
‚ĖĀpay	-983
ward	-984
ey	-985
pped	-986
‚ĖĀdet	-987
‚ĖĀmeans	-988
‚ĖĀpat	-989
‚ĖĀmind	-990
‚ĖĀcalled	-991
‚ĖĀsw	-992
‚ĖĀkilled	-993
‚ĖĀOr	-994
‚ĖĀopen	-995
‚ĖĀcompl	-996
‚ĖĀbetween	-997
‚ĖĀremember	-998
‚ĖĀsecond	-999
ream	-1000
‚ĖĀprot	-1001
ection	-1002
ric	-1003
‚ĖĀrequ	-1004
‚ĖĀword	-1005
‚ĖĀdef	-1006
ason	-1007
‚ĖĀposs	-1008
‚ĖĀBr	-1009
ister	-1010
ention	-1011
‚ĖĀwoman	-1012
200	-1013
ird	-1014
‚ĖĀra	-1015
ned	-1016
und	-1017
‚ĖĀeach	-1018
‚ĖĀlive	-1019
ild	-1020
ener	-1021
‚ĖĀhur	-1022
ered	-1023
‚ĖĀGo	-1024
‚ĖĀTH	-1025
ER	-1026
‚ĖĀfew	-1027
‚ĖĀhum	-1028
‚ĖĀwanna	-1029
ets	-1030
‚ĖĀrest	-1031
‚ĖĀchar	-1032
‚ĖĀinst	-1033
ged	-1034
‚ĖĀknew	-1035
‚ĖĀpar	-1036
‚ĖĀreport	-1037
‚ĖĀmatter	-1038
‚ĖĀ...	-1039
‚ĖĀsince	-1040
‚ĖĀboth	-1041
‚ĖĀdisc	-1042
ines	-1043
‚ĖĀey	-1044
‚ĖĀidea	-1045
‚ĖĀfucking	-1046
‚ĖĀSp	-1047
ss	-1048
ility	-1049
‚ĖĀblood	-1050
ired	-1051
ited	-1052
sel	-1053
‚ĖĀinte	-1054
ced	-1055
ably	-1056
‚ĖĀOne	-1057
unity	-1058
‚ĖĀfuck	-1059
‚ĖĀmen	-1060
‚ĖĀcha	-1061
‚ĖĀfriends	-1062
cess	-1063
ised	-1064
‚ĖĀAny	-1065
‚ĖĀbusiness	-1066
‚ĖĀmed	-1067
ational	-1068
IN	-1069
‚ĖĀwife	-1070
ffect	-1071
‚ĖĀheard	-1072
‚ĖĀsle	-1073
me	-1074
‚ĖĀbrother	-1075
ove	-1076
‚ĖĀconf	-1077
‚ĖĀSh	-1078
‚ĖĀsir	-1079
‚ĖĀfar	-1080
alk	-1081
az	-1082
‚ĖĀsystem	-1083
ins	-1084
‚ĖĀdri	-1085
ize	-1086
ither	-1087
‚ĖĀproblem	-1088
ling	-1089
‚ĖĀFr	-1090
‚ĖĀret	-1091
‚ĖĀfight	-1092
‚ĖĀuntil	-1093
‚ĖĀwants	-1094
‚ĖĀins	-1095
‚ĖĀton	-1096
uring	-1097
‚ĖĀheart	-1098
‚ĖĀMember	-1099
uthor	-1100
‚ĖĀfollowing	-1101
ork	-1102
‚ĖĀinformation	-1103
‚ĖĀbaby	-1104
‚ĖĀcourse	-1105
‚ĖĀsk	-1106
‚ĖĀbring	-1107
‚ĖĀbas	-1108
min	-1109
‚ĖĀpretty	-1110
by	-1111
‚ĖĀdeal	-1112
‚ĖĀguess	-1113
‚ĖĀAt	-1114
lect	-1115
led	-1116
‚ĖĀDr	-1117
ution	-1118
orn	-1119
‚ĖĀ9	-1120
‚ĖĀmyself	-1121
‚ĖĀnumber	-1122
‚ĖĀhaving	-1123
‚ĖĀmark	-1124
‚ĖĀca	-1125
land	-1126
ON	-1127
‚ĖĀhigh	-1128
‚ĖĀPlease	-1129
‚ĖĀanyone	-1130
ene	-1131
‚ĖĀdad	-1132
‚ĖĀweek	-1133
‚ĖĀgotta	-1134
‚ĖĀyet	-1135
‚ĖĀnice	-1136
‚ĖĀdifferent	-1137
utes	-1138
‚ĖĀhaven	-1139
orrow	-1140
ative	-1141
‚ĖĀfact	-1142
ying	-1143
‚ĖĀext	-1144
ah	-1145
‚ĖĀUh	-1146
‚ĖĀcert	-1147
‚ĖĀDe	-1148
‚ĖĀhope	-1149
‚ĖĀactually	-1150
‚ĖĀsaying	-1151
‚ĖĀsays	-1152
‚ĖĀworking	-1153
ci	-1154
‚ĖĀBe	-1155
rew	-1156
arly	-1157
‚ĖĀpass	-1158
‚ĖĀleg	-1159
‚ĖĀmorning	-1160
rol	-1161
‚ĖĀsit	-1162
‚ĖĀfine	-1163
‚ĖĀalone	-1164
‚ĖĀcheck	-1165
ash	-1166
‚ĖĀtri	-1167
gan	-1168
‚ĖĀhat	-1169
uh	-1170
‚ĖĀ10	-1171
‚ĖĀhold	-1172
‚ĖĀimportant	-1173
‚ĖĀonce	-1174
).	-1175
‚ĖĀmove	-1176
‚ĖĀexp	-1177
‚ĖĀ8	-1178
hip	-1179
ices	-1180
ately	-1181
‚ĖĀcouldn	-1182
olog	-1183
‚ĖĀwhile	-1184
‚ĖĀStates	-1185
‚ĖĀinterest	-1186
ars	-1187
‚ĖĀlaw	-1188
‚ĖĀpub	-1189
‚ĖĀtest	-1190
att	-1191
ison	-1192
‚ĖĀleast	-1193
bably	-1194
gg	-1195
‚ĖĀdie	-1196
arent	-1197
‚ĖĀdeath	-1198
‚ĖĀ7	-1199
ided	-1200
‚ĖĀWith	-1201
‚ĖĀshit	-1202
‚ĖĀagainst	-1203
‚ĖĀcho	-1204
‚ĖĀtra	-1205
AT	-1206
‚ĖĀdrink	-1207
‚ĖĀtonight	-1208
zy	-1209
‚ĖĀexc	-1210
‚ĖĀface	-1211
‚ĖĀwater	-1212
‚ĖĀbro	-1213
ives	-1214
‚ĖĀexpl	-1215
‚ĖĀhappy	-1216
‚ĖĀprom	-1217
‚ĖĀGood	-1218
‚ĖĀeas	-1219
‚ĖĀcor	-1220
ense	-1221
‚ĖĀtaking	-1222
‚ĖĀ[	-1223
ital	-1224
uss	-1225
io	-1226
any	-1227
ared	-1228
‚ĖĀmur	-1229
where	-1230
ract	-1231
‚ĖĀauthor	-1232
‚ĖĀCl	-1233
‚ĖĀtom	-1234
‚ĖĀbody	-1235
‚ĖĀmakes	-1236
dd	-1237
ier	-1238
ross	-1239
‚ĖĀgave	-1240
‚ĖĀsleep	-1241
‚ĖĀtreat	-1242
ale	-1243
‚ĖĀserv	-1244
‚ĖĀknows	-1245
te	-1246
ts	-1247
‚ĖĀstud	-1248
‚ĖĀrep	-1249
‚ĖĀresp	-1250
‚ĖĀstuff	-1251
ished	-1252
ump	-1253
‚ĖĀside	-1254
‚ĖĀTell	-1255
ended	-1256
‚ĖĀread	-1257
not	-1258
‚ĖĀEx	-1259
‚ĖĀSee	-1260
‚ĖĀminutes	-1261
‚ĖĀcou	-1262
‚ĖĀcoll	-1263
‚ĖĀthinking	-1264
rist	-1265
ctor	-1266
‚ĖĀsoon	-1267
‚ĖĀchange	-1268
‚ĖĀnec	-1269
dy	-1270
OU	-1271
‚ĖĀwond	-1272
‚ĖĀready	-1273
‚ĖĀexact	-1274
‚ĖĀpri	-1275
‚ĖĀlost	-1276
pr	-1277
eak	-1278
aken	-1279
‚ĖĀmeas	-1280
aut	-1281
‚ĖĀDec	-1282
‚ĖĀquestion	-1283
sw	-1284
aid	-1285
‚ĖĀcra	-1286
‚ĖĀgone	-1287
‚ĖĀhours	-1288
‚ĖĀpartic	-1289
‚ĖĀoper	-1290
‚ĖĀmess	-1291
‚ĖĀpower	-1292
my	-1293
ries	-1294
‚ĖĀfull	-1295
amp	-1296
‚ĖĀfree	-1297
ane	-1298
‚ĖĀconcer	-1299
‚ĖĀwh	-1300
‚ĖĀHere	-1301
‚ĖĀZ	-1302
‚ĖĀjo	-1303
eed	-1304
nex	-1305
‚ĖĀPro	-1306
‚ĖĀbreak	-1307
‚ĖĀ#	-1308
‚ĖĀgun	-1309
‚ĖĀEU	-1310
‚ĖĀkids	-1311
ete	-1312
ounc	-1313
‚ĖĀreason	-1314
rence	-1315
‚ĖĀLike	-1316
aughter	-1317
more	-1318
ients	-1319
‚ĖĀinclud	-1320
‚ĖĀfour	-1321
velop	-1322
‚ĖĀpain	-1323
‚ĖĀsound	-1324
‚ĖĀpur	-1325
of	-1326
‚ĖĀless	-1327
erg	-1328
‚ĖĀMe	-1329
‚ĖĀinf	-1330
‚ĖĀaccord	-1331
ering	-1332
‚ĖĀmem	-1333
atc	-1334
‚ĖĀyes	-1335
‚ĖĀmonths	-1336
ues	-1337
‚ĖĀyoung	-1338
‚ĖĀprobably	-1339
vie	-1340
‚ĖĀAf	-1341
‚ĖĀval	-1342
amn	-1343
ency	-1344
eric	-1345
‚ĖĀHave	-1346
‚ĖĀsim	-1347
‚ĖĀThese	-1348
‚ĖĀinvest	-1349
ular	-1350
app	-1351
ield	-1352
‚ĖĀlight	-1353
‚ĖĀneeds	-1354
‚ĖĀdep	-1355
ung	-1356
cc	-1357
br	-1358
‚ĖĀtrust	-1359
‚ĖĀap	-1360
/200	-1361
ffic	-1362
‚ĖĀair	-1363
‚ĖĀphone	-1364
band	-1365
‚ĖĀhurt	-1366
‚ĖĀlead	-1367
ics	-1368
ten	-1369
‚ĖĀhuman	-1370
rib	-1371
‚ĖĀAg	-1372
son	-1373
‚ĖĀshot	-1374
‚ĖĀlisten	-1375
‚ĖĀadv	-1376
‚ĖĀsent	-1377
ouncil	-1378
‚ĖĀHis	-1379
ants	-1380
‚ĖĀdoor	-1381
‚ĖĀhands	-1382
‚ĖĀhot	-1383
‚ĖĀtrue	-1384
‚ĖĀest	-1385
‚ĖĀtomorrow	-1386
‚ĖĀDad	-1387
aster	-1388
ange	-1389
raph	-1390
‚ĖĀasked	-1391
‚ĖĀain	-1392
‚ĖĀhit	-1393
‚ĖĀcond	-1394
‚ĖĀfore	-1395
abl	-1396
‚ĖĀbeaut	-1397
iven	-1398
‚ĖĀbook	-1399
‚ĖĀform	-1400
‚ĖĀwalk	-1401
‚ĖĀeffect	-1402
‚ĖĀcontrol	-1403
‚ĖĀworry	-1404
usband	-1405
‚ĖĀdream	-1406
‚ĖĀchance	-1407
‚ĖĀWill	-1408
‚ĖĀcertain	-1409
‚ĖĀeveryone	-1410
‚ĖĀansw	-1411
‚ĖĀav	-1412
‚ĖĀQ	-1413
aj	-1414
‚ĖĀtimes	-1415
‚ĖĀsupposed	-1416
‚ĖĀfive	-1417
‚ĖĀlate	-1418
‚ĖĀpick	-1419
‚ĖĀeat	-1420
‚ĖĀfig	-1421
‚ĖĀfire	-1422
‚ĖĀcut	-1423
‚ĖĀdist	-1424
‚ĖĀorder	-1425
‚ĖĀexactly	-1426
‚ĖĀmil	-1427
ified	-1428
‚ĖĀinside	-1429
‚ĖĀsing	-1430
‚ĖĀAnnex	-1431
‚ĖĀexpect	-1432
‚ĖĀOf	-1433
‚ĖĀtaken	-1434
‚ĖĀNew	-1435
‚ĖĀcop	-1436
‚ĖĀgame	-1437
idence	-1438
‚ĖĀclose	-1439
‚ĖĀty	-1440
raid	-1441
gin	-1442
‚ĖĀswe	-1443
‚ĖĀTHE	-1444
‚ĖĀexper	-1445
‚ĖĀbed	-1446
co	-1447
duc	-1448
‚ĖĀable	-1449
‚ĖĀdevelop	-1450
lo	-1451
‚ĖĀfood	-1452
‚ĖĀThank	-1453
‚ĖĀhusband	-1454
‚ĖĀbuild	-1455
ames	-1456
‚ĖĀparty	-1457
the	-1458
ium	-1459
ards	-1460
ery	-1461
inc	-1462
‚ĖĀSe	-1463
‚ĖĀCar	-1464
‚ĖĀtruth	-1465
‚ĖĀpossible	-1466
‚ĖĀsex	-1467
‚ĖĀgets	-1468
‚ĖĀcountry	-1469
ude	-1470
ator	-1471
illion	-1472
‚ĖĀlooks	-1473
‚ĖĀmaking	-1474
‚ĖĀchildren	-1475
mm	-1476
‚ĖĀ15	-1477
gram	-1478
iful	-1479
‚ĖĀfav	-1480
‚ĖĀsafe	-1481
‚ĖĀtown	-1482
‚ĖĀclear	-1483
AN	-1484
ys	-1485
ote	-1486
‚ĖĀDirect	-1487
‚ĖĀ12	-1488
‚ĖĀChrist	-1489
‚ĖĀafraid	-1490
ruct	-1491
‚ĖĀbar	-1492
‚ĖĀpolice	-1493
000	-1494
‚ĖĀstory	-1495
‚ĖĀcannot	-1496
‚ĖĀdaughter	-1497
‚ĖĀCommunity	-1498
‚ĖĀLe	-1499
‚ĖĀaw	-1500
‚ĖĀappro	-1501
‚ĖĀSc	-1502
‚ĖĀJohn	-1503
ased	-1504
‚ĖĀris	-1505
‚ĖĀlater	-1506
‚ĖĀ?	-1507
ges	-1508
ole	-1509
most	-1510
‚ĖĀPar	-1511
‚ĖĀpublic	-1512
‚ĖĀdied	-1513
ured	-1514
‚ĖĀlear	-1515
‚ĖĀanymore	-1516
ules	-1517
‚ĖĀAmeric	-1518
‚ĖĀwomen	-1519
ety	-1520
unch	-1521
iting	-1522
‚ĖĀeyes	-1523
‚ĖĀmarket	-1524
con	-1525
‚ĖĀfall	-1526
ton	-1527
‚ĖĀgener	-1528
ined	-1529
‚ĖĀTake	-1530
‚ĖĀCouncil	-1531
to	-1532
ces	-1533
‚ĖĀfil	-1534
‚ĖĀGr	-1535
‚ĖĀfa	-1536
‚ĖĀve	-1537
‚ĖĀclass	-1538
osp	-1539
‚ĖĀcap	-1540
‚ĖĀloc	-1541
rought	-1542
ides	-1543
ural	-1544
ement	-1545
‚ĖĀSomet	-1546
nal	-1547
‚ĖĀhalf	-1548
‚ĖĀprotect	-1549
outh	-1550
‚ĖĀdest	-1551
EN	-1552
‚ĖĀMan	-1553
‚ĖĀMrs	-1554
‚ĖĀfre	-1555
‚ĖĀeither	-1556
‚ĖĀline	-1557
inal	-1558
‚ĖĀOur	-1559
‚ĖĀsol	-1560
ional	-1561
‚ĖĀdra	-1562
‚ĖĀstarted	-1563
urity	-1564
hind	-1565
‚ĖĀcur	-1566
‚ĖĀiss	-1567
‚ĖĀyeah	-1568
‚ĖĀ%	-1569
),	-1570
‚ĖĀTr	-1571
‚ĖĀRight	-1572
‚ĖĀGu	-1573
iving	-1574
‚ĖĀmine	-1575
‚ĖĀOK	-1576
‚ĖĀhon	-1577
‚ĖĀvis	-1578
‚ĖĀGive	-1579
cle	-1580
par	-1581
‚ĖĀequ	-1582
‚ĖĀwithin	-1583
‚ĖĀes	-1584
ata	-1585
‚ĖĀdi	-1586
ought	-1587
‚ĖĀprop	-1588
echn	-1589
ending	-1590
‚ĖĀtrou	-1591
ically	-1592
ters	-1593
‚ĖĀteam	-1594
ted	-1595
‚ĖĀoffice	-1596
‚ĖĀPr	-1597
‚ĖĀhuh	-1598
‚ĖĀdirect	-1599
vern	-1600
‚ĖĀdem	-1601
head	-1602
‚ĖĀmod	-1603
‚ĖĀluck	-1604
ES	-1605
apt	-1606
‚ĖĀaren	-1607
‚ĖĀdog	-1608
‚ĖĀcrazy	-1609
‚ĖĀbehind	-1610
‚ĖĀsister	-1611
ially	-1612
iously	-1613
‚ĖĀdoctor	-1614
‚ĖĀparent	-1615
‚ĖĀbrought	-1616
‚ĖĀstate	-1617
‚ĖĀduring	-1618
‚ĖĀnecess	-1619
‚ĖĀbeautiful	-1620
fect	-1621
‚ĖĀtou	-1622
‚ĖĀdate	-1623
‚ĖĀallow	-1624
‚ĖĀrecord	-1625
fer	-1626
OR	-1627
‚ĖĀAct	-1628
anger	-1629
unk	-1630
‚ĖĀoffic	-1631
‚ĖĀtelling	-1632
cum	-1633
agraph	-1634
‚ĖĀspeak	-1635
‚ĖĀwatch	-1636
‚ĖĀ.	-1637
‚ĖĀpos	-1638
hen	-1639
ience	-1640
‚ĖĀChar	-1641
‚ĖĀtrain	-1642
‚ĖĀwhatever	-1643
‚ĖĀcent	-1644
‚ĖĀapplic	-1645
come	-1646
‚ĖĀ201	-1647
eal	-1648
ages	-1649
‚ĖĀland	-1650
‚ĖĀthough	-1651
IS	-1652
‚ĖĀcouple	-1653
ok	-1654
ina	-1655
‚ĖĀCon	-1656
‚ĖĀlevel	-1657
‚ĖĀbecome	-1658
‚ĖĀoutside	-1659
‚ĖĀsomebody	-1660
‚ĖĀnews	-1661
‚ĖĀshoot	-1662
‚ĖĀsmall	-1663
‚ĖĀsupport	-1664
no	-1665
men	-1666
‚ĖĀcomes	-1667
ury	-1668
‚ĖĀship	-1669
‚ĖĀwish	-1670
‚ĖĀaccount	-1671
‚ĖĀspecial	-1672
bers	-1673
‚ĖĀList	-1674
ING	-1675
‚ĖĀgoes	-1676
‚ĖĀUnion	-1677
‚ĖĀBl	-1678
‚ĖĀprof	-1679
uation	-1680
‚ĖĀmoment	-1681
‚ĖĀtot	-1682
‚ĖĀwin	-1683
ature	-1684
‚ĖĀforget	-1685
‚ĖĀcontain	-1686
‚ĖĀrespect	-1687
iod	-1688
‚ĖĀMiss	-1689
erv	-1690
‚ĖĀDoes	-1691
‚ĖĀsix	-1692
ption	-1693
ony	-1694
roup	-1695
‚ĖĀcost	-1696
ding	-1697
‚ĖĀHar	-1698
‚ĖĀalive	-1699
‚ĖĀthank	-1700
‚ĖĀJack	-1701
‚ĖĀPres	-1702
ats	-1703
‚ĖĀState	-1704
‚ĖĀproducts	-1705
‚ĖĀreturn	-1706
‚ĖĀeasy	-1707
upid	-1708
right	-1709
‚ĖĀwonder	-1710
‚ĖĀDan	-1711
‚ĖĀfix	-1712
‚ĖĀcompany	-1713
‚ĖĀpast	-1714
‚ĖĀAb	-1715
‚ĖĀfront	-1716
‚ĖĀmarried	-1717
‚ĖĀforg	-1718
‚ĖĀnecessary	-1719
‚ĖĀHer	-1720
‚ĖĀwind	-1721
‚ĖĀlives	-1722
‚ĖĀsecret	-1723
ush	-1724
ination	-1725
sy	-1726
oll	-1727
ases	-1728
‚ĖĀalmost	-1729
‚ĖĀfinanc	-1730
‚ĖĀdin	-1731
‚ĖĀListen	-1732
‚ĖĀsn	-1733
‚ĖĀdou	-1734
‚ĖĀ30	-1735
‚ĖĀsus	-1736
‚ĖĀwear	-1737
itions	-1738
selves	-1739
‚ĖĀtried	-1740
cause	-1741
‚ĖĀmist	-1742
‚ĖĀmillion	-1743
‚ĖĀprogram	-1744
‚ĖĀcomplete	-1745
‚ĖĀpatients	-1746
‚ĖĀsal	-1747
‚ĖĀsweet	-1748
‚ĖĀpresent	-1749
‚ĖĀ$	-1750
‚ĖĀAd	-1751
ament	-1752
‚ĖĀ0	-1753
‚ĖĀtw	-1754
arth	-1755
‚ĖĀcity	-1756
‚ĖĀhate	-1757
‚ĖĀmag	-1758
‚ĖĀmain	-1759
‚ĖĀrespons	-1760
‚ĖĀwaiting	-1761
pping	-1762
‚ĖĀmeasures	-1763
‚ĖĀbuy	-1764
‚ĖĀstupid	-1765
ley	-1766
‚ĖĀgrand	-1767
‚ĖĀyours	-1768
‚ĖĀanswer	-1769
ider	-1770
‚ĖĀrepl	-1771
‚ĖĀparents	-1772
ney	-1773
‚ĖĀinvol	-1774
‚ĖĀperfect	-1775
‚ĖĀAfter	-1776
‚ĖĀforce	-1777
‚ĖĀquite	-1778
used	-1779
ma	-1780
‚ĖĀ‚Äė	-1781
oke	-1782
‚ĖĀPl	-1783
aced	-1784
ster	-1785
idd	-1786
‚ĖĀpull	-1787
‚ĖĀgiven	-1788
‚ĖĀperiod	-1789
ists	-1790
‚ĖĀpict	-1791
ich	-1792
ized	-1793
‚ĖĀSorry	-1794
omp	-1795
fort	-1796
‚ĖĀkey	-1797
‚ĖĀWait	-1798
‚ĖĀtrouble	-1799
‚ĖĀWas	-1800
‚ĖĀheal	-1801
‚ĖĀMom	-1802
II	-1803
‚ĖĀattack	-1804
‚ĖĀestabl	-1805
‚ĖĀ!	-1806
‚ĖĀball	-1807
‚ĖĀvict	-1808
‚ĖĀknown	-1809
mp	-1810
‚ĖĀfe	-1811
‚ĖĀhy	-1812
‚ĖĀeverybody	-1813
cial	-1814
irth	-1815
work	-1816
‚ĖĀsave	-1817
iec	-1818
‚ĖĀlim	-1819
isions	-1820
‚ĖĀexplain	-1821
‚ĖĀz	-1822
lev	-1823
‚ĖĀpress	-1824
‚ĖĀtechn	-1825
‚ĖĀlonger	-1826
‚ĖĀHa	-1827
‚ĖĀexam	-1828
‚ĖĀrefer	-1829
‚ĖĀcontin	-1830
‚ĖĀmurder	-1831
eg	-1832
‚ĖĀalong	-1833
bo	-1834
kes	-1835
‚ĖĀliving	-1836
‚ĖĀDirective	-1837
AL	-1838
bs	-1839
ler	-1840
‚ĖĀYOU	-1841
lcome	-1842
‚ĖĀclean	-1843
‚ĖĀgirls	-1844
‚ĖĀWould	-1845
‚ĖĀelect	-1846
ospital	-1847
‚ĖĀThanks	-1848
fic	-1849
reet	-1850
‚ĖĀcir	-1851
‚ĖĀanim	-1852
‚ĖĀcreat	-1853
‚ĖĀseems	-1854
‚ĖĀproced	-1855
‚ĖĀminute	-1856
iet	-1857
‚ĖĀweeks	-1858
ED	-1859
lex	-1860
‚ĖĀAN	-1861
‚ĖĀPer	-1862
‚ĖĀincre	-1863
mer	-1864
ode	-1865
‚ĖĀsend	-1866
itting	-1867
ration	-1868
‚ĖĀorgan	-1869
‚ĖĀcal	-1870
‚ĖĀcell	-1871
‚ĖĀce	-1872
itted	-1873
‚ĖĀpack	-1874
‚ĖĀcover	-1875
oul	-1876
‚ĖĀcol	-1877
‚ĖĀblack	-1878
‚ĖĀresult	-1879
ION	-1880
ality	-1881
uture	-1882
‚ĖĀEven	-1883
‚ĖĀasking	-1884
ru	-1885
tern	-1886
‚ĖĀregard	-1887
‚ĖĀmus	-1888
‚ĖĀpot	-1889
‚ĖĀarea	-1890
‚ĖĀsecurity	-1891
,000	-1892
‚ĖĀGer	-1893
‚ĖĀrisk	-1894
ishing	-1895
‚ĖĀCould	-1896
‚ĖĀanyway	-1897
val	-1898
eter	-1899
itor	-1900
ropri	-1901
ism	-1902
itc	-1903
‚ĖĀbud	-1904
entle	-1905
‚ĖĀPresident	-1906
‚ĖĀaccordance	-1907
‚ĖĀed	-1908
‚ĖĀshouldn	-1909
‚ĖĀrece	-1910
‚ĖĀanybody	-1911
ones	-1912
‚ĖĀhor	-1913
‚ĖĀlose	-1914
urther	-1915
.1	-1916
tle	-1917
reen	-1918
‚ĖĀocc	-1919
‚ĖĀrunning	-1920
‚ĖĀstep	-1921
‚ĖĀstrong	-1922
ior	-1923
oint	-1924
‚ĖĀdel	-1925
‚ĖĀgra	-1926
ring	-1927
‚ĖĀOnly	-1928
‚ĖĀbull	-1929
‚ĖĀbirth	-1930
artment	-1931
‚ĖĀfuture	-1932
‚ĖĀhospital	-1933
‚ĖĀCha	-1934
‚ĖĀcool	-1935
‚ĖĀmeeting	-1936
uce	-1937
atic	-1938
‚ĖĀdev	-1939
‚ĖĀfast	-1940
‚ĖĀfell	-1941
‚ĖĀapply	-1942
‚ĖĀentire	-1943
‚ĖĀhimself	-1944
sh	-1945
unt	-1946
‚ĖĀfavor	-1947
airs	-1948
conom	-1949
iding	-1950
‚ĖĀhang	-1951
‚ĖĀsick	-1952
‚ĖĀsort	-1953
IT	-1954
mit	-1955
‚ĖĀNe	-1956
room	-1957
ances	-1958
‚ĖĀdata	-1959
‚ĖĀWhich	-1960
‚ĖĀusing	-1961
‚ĖĀBy	-1962
‚ĖĀear	-1963
ooper	-1964
ference	-1965
‚ĖĀquestions	-1966
‚ĖĀpe	-1967
aper	-1968
ging	-1969
‚ĖĀBar	-1970
‚ĖĀwatc	-1971
ik	-1972
ule	-1973
‚ĖĀChe	-1974
‚ĖĀten	-1975
‚ĖĀsuper	-1976
‚ĖĀcompet	-1977
‚ĖĀfeeling	-1978
‚ĖĀhappens	-1979
ify	-1980
‚ĖĀred	-1981
‚ĖĀdrug	-1982
‚ĖĀhair	-1983
ressed	-1984
‚ĖĀactiv	-1985
‚ĖĀshort	-1986
‚ĖĀlab	-1987
‚ĖĀagre	-1988
‚ĖĀdrive	-1989
‚ĖĀrules	-1990
‚ĖĀprocess	-1991
‚ĖĀhist	-1992
‚ĖĀgovern	-1993
‚ĖĀTwo	-1994
‚ĖĀgrow	-1995
‚ĖĀwhite	-1996
aces	-1997
‚ĖĀLord	-1998
‚ĖĀdanger	-1999
‚ĖĀevidence	-2000
‚ĖĀparagraph	-2001
oor	-2002
‚ĖĀMic	-2003
‚ĖĀaid	-2004
‚ĖĀconv	-2005
‚ĖĀdinner	-2006
ph	-2007
ron	-2008
‚ĖĀ11	-2009
‚ĖĀeng	-2010
‚ĖĀDecision	-2011
lor	-2012
‚ĖĀSha	-2013
‚ĖĀopp	-2014
‚ĖĀnorm	-2015
‚ĖĀpriv	-2016
ief	-2017
haps	-2018
‚ĖĀfoot	-2019
‚ĖĀmedic	-2020
‚ĖĀNothing	-2021
‚ĖĀserious	-2022
une	-2023
iter	-2024
20	-2025
IC	-2026
‚ĖĀseem	-2027
‚ĖĀgroup	-2028
‚ĖĀmention	-2029
‚ĖĀinvestig	-2030
joy	-2031
you	-2032
itch	-2033
ploy	-2034
‚ĖĀmach	-2035
‚ĖĀvictim	-2036
‚ĖĀke	-2037
‚ĖĀBet	-2038
‚ĖĀart	-2039
‚ĖĀtop	-2040
‚ĖĀglad	-2041
‚ĖĀQu	-2042
‚ĖĀCapt	-2043
‚ĖĀworks	-2044
‚ĖĀprovided	-2045
‚ĖĀaccept	-2046
‚ĖĀdesign	-2047
‚ĖĀtem	-2048
‚ĖĀstra	-2049
ume	-2050
‚ĖĀsell	-2051
‚ĖĀshut	-2052
‚ĖĀtype	-2053
minist	-2054
‚ĖĀneeded	-2055
‚ĖĀparticular	-2056
els	-2057
‚ĖĀabs	-2058
‚ĖĀsurpr	-2059
‚ĖĀPeople	-2060
‚ĖĀplaying	-2061
ification	-2062
‚ĖĀord	-2063
‚ĖĀquick	-2064
line	-2065
‚ĖĀlie	-2066
‚ĖĀboys	-2067
ibility	-2068
‚ĖĀprison	-2069
‚ĖĀ14	-2070
‚ĖĀimag	-2071
‚ĖĀconst	-2072
‚ĖĀweren	-2073
‚ĖĀfel	-2074
‚ĖĀple	-2075
‚ĖĀsense	-2076
‚ĖĀbox	-2077
‚ĖĀbegin	-2078
‚ĖĀpolic	-2079
‚ĖĀcommon	-2080
‚ĖĀremain	-2081
roy	-2082
‚ĖĀSam	-2083
ories	-2084
‚ĖĀaccess	-2085
yl	-2086
‚ĖĀ--	-2087
hose	-2088
‚ĖĀfly	-2089
ently	-2090
‚ĖĀbrain	-2091
‚ĖĀmeant	-2092
‚ĖĀfinancial	-2093
‚ĖĀrelations	-2094
ots	-2095
‚ĖĀOF	-2096
over	-2097
‚ĖĀEng	-2098
‚ĖĀSir	-2099
itive	-2100
‚ĖĀroad	-2101
‚ĖĀ18	-2102
rect	-2103
‚ĖĀsuc	-2104
‚ĖĀdamn	-2105
‚ĖĀthird	-2106
‚ĖĀCaptain	-2107
ror	-2108
‚ĖĀ..	-2109
‚ĖĀer	-2110
‚ĖĀpiec	-2111
‚ĖĀfigure	-2112
‚ĖĀHowever	-2113
‚ĖĀleaving	-2114
‚ĖĀproject	-2115
ateg	-2116
uary	-2117
‚ĖĀstar	-2118
‚ĖĀActually	-2119
‚ĖĀfail	-2120
‚ĖĀcontact	-2121
‚ĖĀappropri	-2122
oth	-2123
OM	-2124
‚ĖĀpop	-2125
‚ĖĀrad	-2126
‚ĖĀproper	-2127
‚ĖĀtherefore	-2128
iron	-2129
ittee	-2130
‚ĖĀthrow	-2131
‚ĖĀworth	-2132
‚ĖĀrequire	-2133
‚ĖĀavail	-2134
‚ĖĀreferred	-2135
The	-2136
elf	-2137
view	-2138
‚ĖĀservice	-2139
AS	-2140
‚ĖĀum	-2141
‚ĖĀPol	-2142
‚ĖĀmad	-2143
‚ĖĀThose	-2144
‚ĖĀsingle	-2145
ajor	-2146
ceed	-2147
‚ĖĀbag	-2148
‚ĖĀlow	-2149
‚ĖĀsold	-2150
‚ĖĀpract	-2151
isation	-2152
‚ĖĀgentle	-2153
‚ĖĀmissing	-2154
‚ĖĀspecific	-2155
‚ĖĀSomething	-2156
omb	-2157
‚ĖĀ13	-2158
‚ĖĀconn	-2159
‚ĖĀFirst	-2160
‚ĖĀdisapp	-2161
‚ĖĀAh	-2162
‚ĖĀEn	-2163
‚ĖĀcust	-2164
‚ĖĀlock	-2165
‚ĖĀtouch	-2166
plement	-2167
‚ĖĀothers	-2168
acy	-2169
ming	-2170
‚ĖĀkiss	-2171
‚ĖĀfield	-2172
‚ĖĀident	-2173
‚ĖĀexcept	-2174
‚ĖĀworked	-2175
‚ĖĀdecision	-2176
,"	-2177
‚ĖĀ*	-2178
ows	-2179
‚ĖĀTom	-2180
‚ĖĀtill	-2181
‚ĖĀindic	-2182
‚ĖĀwords	-2183
ca	-2184
‚ĖĀUm	-2185
‚ĖĀann	-2186
‚ĖĀHell	-2187
‚ĖĀcross	-2188
‚ĖĀlady	-2189
‚ĖĀpersonal	-2190
gn	-2191
ball	-2192
ully	-2193
‚ĖĀwall	-2194
‚ĖĀSomeone	-2195
‚ĖĀcalling	-2196
‚ĖĀrequest	-2197
go	-2198
‚ĖĀmot	-2199
‚ĖĀbuilding	-2200
‚ĖĀTO	-2201
ergy	-2202
ived	-2203
‚ĖĀfunny	-2204
‚ĖĀamount	-2205
".	-2206
rie	-2207
medi	-2208
‚ĖĀtreatment	-2209
tain	-2210
‚ĖĀInd	-2211
‚ĖĀRem	-2212
‚ĖĀphot	-2213
‚ĖĀcarry	-2214
‚ĖĀfurther	-2215
‚ĖĀ50	-2216
‚ĖĀnear	-2217
‚ĖĀFrank	-2218
EL	-2219
iol	-2220
‚ĖĀwed	-2221
‚ĖĀdefin	-2222
‚ĖĀworse	-2223
‚ĖĀ16	-2224
unic	-2225
‚ĖĀaff	-2226
‚ĖĀloved	-2227
‚ĖĀnational	-2228
‚ĖĀincluding	-2229
ai	-2230
sp	-2231
‚ĖĀeconom	-2232
‚ĖĀgiving	-2233
‚ĖĀnobody	-2234
‚ĖĀrather	-2235
‚ĖĀRo	-2236
‚ĖĀage	-2237
‚ĖĀtar	-2238
‚ĖĀprev	-2239
‚ĖĀcatch	-2240
‚ĖĀenjoy	-2241
‚ĖĀground	-2242
‚ĖĀavailable	-2243
ex	-2244
ama	-2245
ead	-2246
‚ĖĀGot	-2247
‚ĖĀkept	-2248
‚ĖĀdeter	-2249
‚ĖĀX	-2250
por	-2251
‚ĖĀHi	-2252
erve	-2253
imum	-2254
‚ĖĀeye	-2255
‚ĖĀmis	-2256
adies	-2257
‚ĖĀFrom	-2258
‚ĖĀchanged	-2259
ET	-2260
‚ĖĀCol	-2261
‚ĖĀill	-2262
‚ĖĀadop	-2263
‚ĖĀdark	-2264
‚ĖĀhistory	-2265
‚ĖĀconcerned	-2266
irt	-2267
idge	-2268
oose	-2269
hol	-2270
oid	-2271
‚ĖĀ24	-2272
‚ĖĀGe	-2273
‚ĖĀfair	-2274
‚ĖĀfault	-2275
‚ĖĀwhether	-2276
‚ĖĀclos	-2277
‚ĖĀfelt	-2278
‚ĖĀscared	-2279
‚ĖĀstraight	-2280
aim	-2281
ral	-2282
‚ĖĀ199	-2283
‚ĖĀobs	-2284
‚ĖĀorig	-2285
‚ĖĀtakes	-2286
oms	-2287
‚ĖĀEl	-2288
ored	-2289
‚ĖĀant	-2290
‚ĖĀenter	-2291
‚ĖĀproduc	-2292
bt	-2293
gel	-2294
ills	-2295
‚ĖĀFin	-2296
‚ĖĀSec	-2297
‚ĖĀjud	-2298
‚ĖĀPart	-2299
‚ĖĀbene	-2300
‚ĖĀsituation	-2301
?"	-2302
ov	-2303
‚ĖĀ17	-2304
‚ĖĀBen	-2305
‚ĖĀdro	-2306
ggest	-2307
‚ĖĀturned	-2308
‚ĖĀpromise	-2309
‚ĖĀsuggest	-2310
‚ĖĀKing	-2311
‚ĖĀbeat	-2312
‚ĖĀlearn	-2313
‚ĖĀsubst	-2314
‚ĖĀperform	-2315
‚ĖĀadminist	-2316
aul	-2317
bit	-2318
‚ĖĀAND	-2319
‚ĖĀApp	-2320
‚ĖĀdam	-2321
‚ĖĀens	-2322
‚ĖĀlau	-2323
Cause	-2324
ology	-2325
rible	-2326
‚ĖĀcold	-2327
‚ĖĀpost	-2328
‚ĖĀpurp	-2329
‚ĖĀsong	-2330
‚ĖĀchoice	-2331
ara	-2332
‚ĖĀnon	-2333
ective	-2334
‚ĖĀcourt	-2335
‚ĖĀenergy	-2336
‚ĖĀinvolved	-2337
‚ĖĀservices	-2338
‚ĖĀsometimes	-2339
cy	-2340
uly	-2341
‚ĖĀweap	-2342
‚ĖĀbitch	-2343
‚ĖĀthinks	-2344
ift	-2345
‚ĖĀdut	-2346
‚ĖĀpen	-2347
‚ĖĀcountries	-2348
gar	-2349
‚ĖĀ25	-2350
orge	-2351
‚ĖĀmurd	-2352
‚ĖĀearly	-2353
aterial	-2354
let	-2355
ounds	-2356
‚ĖĀexist	-2357
‚ĖĀrepres	-2358
‚ĖĀdiv	-2359
‚ĖĀtre	-2360
‚ĖĀdesc	-2361
‚ĖĀones	-2362
‚ĖĀoffer	-2363
liament	-2364
‚ĖĀdiscuss	-2365
‚ĖĀfinally	-2366
2.	-2367
fety	-2368
‚ĖĀSte	-2369
‚ĖĀhop	-2370
wards	-2371
‚ĖĀtrack	-2372
‚ĖĀGerman	-2373
‚ĖĀnormal	-2374
‚ĖĀseeing	-2375
ogn	-2376
‚ĖĀcard	-2377
‚ĖĀfing	-2378
‚ĖĀCharl	-2379
‚ĖĀobject	-2380
‚ĖĀEverything	-2381
hod	-2382
ray	-2383
amer	-2384
‚ĖĀcause	-2385
‚ĖĀassist	-2386
mb	-2387
:00	-2388
eth	-2389
iot	-2390
key	-2391
amed	-2392
‚ĖĀran	-2393
‚ĖĀabove	-2394
‚ĖĀshare	-2395
‚ĖĀsomewhere	-2396
cus	-2397
que	-2398
‚ĖĀMc	-2399
‚ĖĀ100	-2400
set	-2401
‚ĖĀposition	-2402
ued	-2403
ction	-2404
‚ĖĀfund	-2405
‚ĖĀrock	-2406
‚ĖĀdocum	-2407
agement	-2408
‚ĖĀdestroy	-2409
ze	-2410
ilt	-2411
ken	-2412
‚ĖĀang	-2413
‚ĖĀbur	-2414
‚ĖĀsum	-2415
‚ĖĀbelong	-2416
‚ĖĀproblems	-2417
‚ĖĀJes	-2418
‚ĖĀcry	-2419
‚ĖĀsto	-2420
‚ĖĀsurv	-2421
‚ĖĀmusic	-2422
‚ĖĀNobody	-2423
‚ĖĀimmedi	-2424
aff	-2425
‚ĖĀSu	-2426
‚ĖĀPut	-2427
‚ĖĀarri	-2428
‚ĖĀclot	-2429
‚ĖĀmistake	-2430
‚ĖĀworried	-2431
‚ĖĀgovernment	-2432
‚ĖĀJan	-2433
‚ĖĀprice	-2434
‚ĖĀweird	-2435
‚ĖĀarrest	-2436
‚ĖĀinterested	-2437
urs	-2438
‚ĖĀMad	-2439
‚ĖĀlar	-2440
‚ĖĀcomb	-2441
‚ĖĀself	-2442
‚ĖĀhoney	-2443
‚ĖĀdetail	-2444
‚ĖĀpicture	-2445
for	-2446
‚ĖĀCo	-2447
‚ĖĀIN	-2448
illy	-2449
‚ĖĀregul	-2450
‚ĖĀimplement	-2451
‚ĖĀJe	-2452
just	-2453
‚ĖĀappre	-2454
‚ĖĀlucky	-2455
‚ĖĀmoving	-2456
‚ĖĀcontract	-2457
‚ĖĀParliament	-2458
aly	-2459
‚ĖĀMin	-2460
ential	-2461
‚ĖĀsmell	-2462
‚ĖĀaccident	-2463
‚ĖĀdevelopment	-2464
‚ĖĀsqu	-2465
verse	-2466
‚ĖĀborn	-2467
ability	-2468
‚ĖĀrecogn	-2469
‚ĖĀconditions	-2470
iew	-2471
irm	-2472
ris	-2473
umb	-2474
pper	-2475
‚ĖĀcaught	-2476
‚ĖĀaddress	-2477
ighb	-2478
ires	-2479
itness	-2480
‚ĖĀOther	-2481
‚ĖĀcooper	-2482
‚ĖĀhandle	-2483
‚ĖĀhappening	-2484
"?	-2485
ari	-2486
ked	-2487
fully	-2488
‚ĖĀcamp	-2489
‚ĖĀcred	-2490
‚ĖĀopin	-2491
‚ĖĀNever	-2492
‚ĖĀcases	-2493
‚ĖĀwedding	-2494
‚ĖĀAmerican	-2495
‚ĖĀmaterial	-2496
cl	-2497
ns	-2498
sels	-2499
‚ĖĀlay	-2500
‚ĖĀsam	-2501
‚ĖĀMore	-2502
‚ĖĀindust	-2503
‚ĖĀkiller	-2504
ox	-2505
ched	-2506
‚ĖĀSure	-2507
ficult	-2508
‚ĖĀmouth	-2509
‚ĖĀtable	-2510
lfriend	-2511
‚ĖĀcurrent	-2512
‚ĖĀappropriate	-2513
hael	-2514
‚ĖĀgod	-2515
‚ĖĀbroke	-2516
‚ĖĀwatching	-2517
nie	-2518
‚ĖĀEd	-2519
‚ĖĀWh	-2520
‚ĖĀhasn	-2521
‚ĖĀprovisions	-2522
RO	-2523
‚ĖĀ2005	-2524
‚ĖĀbreat	-2525
‚ĖĀreact	-2526
‚ĖĀspend	-2527
‚ĖĀsubject	-2528
ands	-2529
‚ĖĀaut	-2530
‚ĖĀsun	-2531
‚ĖĀteac	-2532
‚ĖĀahead	-2533
ecially	-2534
‚ĖĀrecomm	-2535
‚ĖĀEveryone	-2536
friend	-2537
‚ĖĀfloor	-2538
‚ĖĀdecided	-2539
‚ĖĀtotally	-2540
‚ĖĀdifficult	-2541
aur	-2542
hys	-2543
ners	-2544
‚ĖĀboss	-2545
‚ĖĀtext	-2546
‚ĖĀintro	-2547
‚ĖĀpiece	-2548
‚ĖĀvalue	-2549
‚ĖĀlooked	-2550
‚ĖĀsocial	-2551
‚ĖĀmessage	-2552
now	-2553
uel	-2554
aged	-2555
ancy	-2556
lish	-2557
orth	-2558
acter	-2559
iddle	-2560
‚ĖĀKeep	-2561
‚ĖĀcapt	-2562
‚ĖĀcoff	-2563
‚ĖĀmarry	-2564
‚ĖĀmovie	-2565
‚ĖĀacross	-2566
‚ĖĀconsider	-2567
‚ĖĀcompletely	-2568
bed	-2569
‚ĖĀvo	-2570
‚ĖĀpaper	-2571
chan	-2572
‚ĖĀrob	-2573
‚ĖĀdrop	-2574
‚ĖĀfeet	-2575
‚ĖĀLooks	-2576
‚ĖĀamended	-2577
‚ĖĀpatient	-2578
‚ĖĀSw	-2579
roud	-2580
‚ĖĀSer	-2581
‚ĖĀneg	-2582
‚ĖĀYork	-2583
‚ĖĀtalked	-2584
‚ĖĀtarget	-2585
‚ĖĀappreci	-2586
‚ĖĀaddition	-2587
‚ĖĀprocedure	-2588
RE	-2589
ech	-2590
‚ĖĀPh	-2591
‚ĖĀbank	-2592
‚ĖĀdeep	-2593
‚ĖĀemploy	-2594
‚ĖĀsafety	-2595
‚ĖĀthreat	-2596
ians	-2597
‚ĖĀpsy	-2598
owers	-2599
‚ĖĀagree	-2600
ese	-2601
ples	-2602
‚ĖĀdose	-2603
‚ĖĀfear	-2604
‚ĖĀpaid	-2605
ension	-2606
‚ĖĀinject	-2607
‚ĖĀneighb	-2608
‚ĖĀforward	-2609
‚ĖĀauthorities	-2610
‚ĖĀver	-2611
eneral	-2612
‚ĖĀboard	-2613
‚ĖĀclaim	-2614
‚ĖĀstation	-2615
‚ĖĀAp	-2616
‚ĖĀfac	-2617
‚ĖĀuni	-2618
‚ĖĀstri	-2619
‚ĖĀeight	-2620
‚ĖĀappear	-2621
‚ĖĀintern	-2622
‚ĖĀreplaced	-2623
aven	-2624
ises	-2625
‚ĖĀrid	-2626
‚ĖĀvol	-2627
‚ĖĀkick	-2628
‚ĖĀprep	-2629
‚ĖĀpeace	-2630
viously	-2631
‚ĖĀrepresent	-2632
1.	-2633
che	-2634
‚ĖĀIsn	-2635
‚ĖĀnat	-2636
‚ĖĀfinal	-2637
‚ĖĀaccording	-2638
‚ĖĀgirlfriend	-2639
ald	-2640
angu	-2641
‚ĖĀgas	-2642
‚ĖĀgen	-2643
‚ĖĀsad	-2644
ected	-2645
‚ĖĀview	-2646
‚ĖĀviol	-2647
‚ĖĀcrime	-2648
uter	-2649
‚ĖĀTreat	-2650
‚ĖĀrealize	-2651
‚ĖĀsuccess	-2652
‚ĖĀresponsible	-2653
10	-2654
iam	-2655
‚ĖĀEm	-2656
‚ĖĀMon	-2657
‚ĖĀpun	-2658
ising	-2659
‚ĖĀpregn	-2660
fact	-2661
‚ĖĀvac	-2662
ector	-2663
gress	-2664
‚ĖĀspir	-2665
‚ĖĀstat	-2666
terday	-2667
‚ĖĀlocal	-2668
‚ĖĀproud	-2669
‚ĖĀstore	-2670
‚ĖĀsounds	-2671
‚ĖĀgeneral	-2672
‚ĖĀmg	-2673
‚ĖĀDav	-2674
atory	-2675
viron	-2676
‚ĖĀbeha	-2677
‚ĖĀdeli	-2678
ession	-2679
‚ĖĀcalls	-2680
‚ĖĀimagine	-2681
‚ĖĀproduction	-2682
ommy	-2683
‚ĖĀnet	-2684
attle	-2685
‚ĖĀsoul	-2686
utions	-2687
‚ĖĀdress	-2688
‚ĖĀgrant	-2689
‚ĖĀlegal	-2690
‚ĖĀthanks	-2691
‚ĖĀexperience	-2692
arch	-2693
‚ĖĀJim	-2694
‚ĖĀPre	-2695
‚ĖĀThink	-2696
‚ĖĀforgot	-2697
mas	-2698
uts	-2699
‚ĖĀFl	-2700
asure	-2701
‚ĖĀblow	-2702
‚ĖĀfool	-2703
‚ĖĀpartner	-2704
‚ĖĀCommittee	-2705
read	-2706
urch	-2707
‚ĖĀdear	-2708
‚ĖĀextra	-2709
‚ĖĀvehic	-2710
‚ĖĀquality	-2711
‚ĖĀgentlemen	-2712
‚ĖĀhealth	-2713
‚ĖĀstreet	-2714
‚ĖĀclothes	-2715
vironment	-2716
‚ĖĀsignific	-2717
yle	-2718
‚ĖĀtax	-2719
‚ĖĀinit	-2720
‚ĖĀring	-2721
‚ĖĀpolit	-2722
ulation	-2723
‚ĖĀUnited	-2724
‚ĖĀweight	-2725
‚ĖĀprivate	-2726
‚ĖĀwelcome	-2727
‚ĖĀSay	-2728
‚ĖĀlos	-2729
‚ĖĀimpro	-2730
‚ĖĀcharge	-2731
‚ĖĀensure	-2732
‚ĖĀpropos	-2733
‚ĖĀMichael	-2734
‚ĖĀopinion	-2735
uit	-2736
ences	-2737
‚ĖĀlawy	-2738
‚ĖĀevent	-2739
‚ĖĀspace	-2740
‚ĖĀwrite	-2741
‚ĖĀdangerous	-2742
EEC	-2743
cha	-2744
cent	-2745
‚ĖĀsat	-2746
‚ĖĀCall	-2747
‚ĖĀclub	-2748
‚ĖĀenem	-2749
‚ĖĀfeels	-2750
ivid	-2751
‚ĖĀjoin	-2752
‚ĖĀskin	-2753
mission	-2754
‚ĖĀkilling	-2755
‚ĖĀsuspect	-2756
‚ĖĀBo	-2757
‚ĖĀSim	-2758
inary	-2759
‚ĖĀcode	-2760
‚ĖĀAmerica	-2761
‚ĖĀcommunic	-2762
ky	-2763
wise	-2764
‚ĖĀPat	-2765
‚ĖĀaud	-2766
‚ĖĀcat	-2767
‚ĖĀste	-2768
olute	-2769
‚ĖĀOnce	-2770
‚ĖĀRuss	-2771
‚ĖĀStop	-2772
‚ĖĀrights	-2773
‚ĖĀtransport	-2774
AC	-2775
‚ĖĀLea	-2776
‚ĖĀimm	-2777
‚ĖĀtur	-2778
‚ĖĀbusy	-2779
‚ĖĀroll	-2780
‚ĖĀmethod	-2781
‚ĖĀrelationship	-2782
llen	-2783
itely	-2784
‚ĖĀrese	-2785
‚ĖĀtick	-2786
mitted	-2787
‚ĖĀSince	-2788
‚ĖĀpolicy	-2789
.'	-2790
0.	-2791
1)	-2792
‚ĖĀMa	-2793
‚ĖĀBel	-2794
‚ĖĀBob	-2795
‚ĖĀsil	-2796
ander	-2797
rench	-2798
‚ĖĀdoll	-2799
‚ĖĀfeed	-2800
‚ĖĀpoor	-2801
stairs	-2802
‚ĖĀspent	-2803
sidered	-2804
‚ĖĀhonest	-2805
‚ĖĀboyfriend	-2806
‚ĖĀconsidered	-2807
mon	-2808
nes	-2809
‚ĖĀII	-2810
‚ĖĀru	-2811
‚ĖĀbra	-2812
‚ĖĀfat	-2813
arant	-2814
illed	-2815
‚ĖĀPaul	-2816
‚ĖĀburn	-2817
‚ĖĀhero	-2818
‚ĖĀbased	-2819
‚ĖĀdance	-2820
‚ĖĀforever	-2821
‚ĖĀdig	-2822
‚ĖĀdue	-2823
ached	-2824
imate	-2825
‚ĖĀphys	-2826
‚ĖĀpray	-2827
‚ĖĀlangu	-2828
‚ĖĀsepar	-2829
‚ĖĀvisit	-2830
‚ĖĀunless	-2831
‚ĖĀsection	-2832
oh	-2833
ili	-2834
enty	-2835
hood	-2836
‚ĖĀlic	-2837
usion	-2838
‚ĖĀupon	-2839
‚ĖĀcoffee	-2840
‚ĖĀCharlie	-2841
‚ĖĀmachine	-2842
‚ĖĀstopped	-2843
‚ĖĀWhatever	-2844
‚ĖĀbirthday	-2845
dom	-2846
rel	-2847
resh	-2848
‚ĖĀhey	-2849
‚ĖĀMart	-2850
‚ĖĀissue	-2851
‚ĖĀprove	-2852
‚ĖĀscene	-2853
‚ĖĀtired	-2854
‚ĖĀexport	-2855
‚ĖĀanimals	-2856
‚ĖĀwriting	-2857
‚ĖĀrequirements	-2858
‚ĖĀla	-2859
erry	-2860
‚ĖĀstick	-2861
arr	-2862
‚ĖĀCal	-2863
ender	-2864
‚ĖĀjump	-2865
ka	-2866
‚ĖĀdise	-2867
‚ĖĀEarth	-2868
‚ĖĀsaved	-2869
‚ĖĀFather	-2870
‚ĖĀwindow	-2871
‚ĖĀcorrect	-2872
‚ĖĀprovide	-2873
‚ĖĀimmediately	-2874
‚ĖĀet	-2875
riage	-2876
‚ĖĀAlex	-2877
‚ĖĀsour	-2878
‚ĖĀoften	-2879
‚ĖĀRemember	-2880
ev	-2881
ana	-2882
iff	-2883
xic	-2884
ache	-2885
ager	-2886
‚ĖĀDidn	-2887
‚ĖĀlunch	-2888
‚ĖĀmajor	-2889
‚ĖĀscrew	-2890
‚ĖĀthemselves	-2891
‚ĖĀ,	-2892
ucks	-2893
‚ĖĀdraw	-2894
‚ĖĀglass	-2895
‚ĖĀsteal	-2896
‚ĖĀswear	-2897
‚ĖĀaction	-2898
‚ĖĀholding	-2899
IL	-2900
chie	-2901
rill	-2902
roll	-2903
ators	-2904
‚ĖĀblue	-2905
‚ĖĀnone	-2906
‚ĖĀJesus	-2907
‚ĖĀcamer	-2908
‚ĖĀsever	-2909
‚ĖĀaffect	-2910
‚ĖĀplanet	-2911
sc	-2912
‚ĖĀDet	-2913
‚ĖĀble	-2914
‚ĖĀemb	-2915
‚ĖĀinn	-2916
itary	-2917
alking	-2918
‚ĖĀHello	-2919
‚ĖĀOffic	-2920
‚ĖĀbasis	-2921
‚ĖĀmoved	-2922
‚ĖĀopport	-2923
‚ĖĀremind	-2924
‚ĖĀattention	-2925
‚ĖĀcondition	-2926
‚ĖĀdifference	-2927
zz	-2928
uge	-2929
‚ĖĀMake	-2930
‚ĖĀappl	-2931
‚ĖĀbath	-2932
‚ĖĀlaugh	-2933
‚ĖĀmiles	-2934
‚ĖĀGeneral	-2935
‚ĖĀPerhaps	-2936
‚ĖĀeffects	-2937
‚ĖĀanywhere	-2938
nel	-2939
‚ĖĀGl	-2940
hold	-2941
reng	-2942
sequ	-2943
vered	-2944
‚ĖĀCent	-2945
‚ĖĀfish	-2946
‚ĖĀsear	-2947
‚ĖĀdrunk	-2948
‚ĖĀlying	-2949
‚ĖĀGeorge	-2950
‚ĖĀinstead	-2951
‚ĖĀwearing	-2952
‚ĖĀstarting	-2953
2)	-2954
cer	-2955
‚ĖĀur	-2956
‚ĖĀGre	-2957
odies	-2958
‚ĖĀamaz	-2959
‚ĖĀride	-2960
ilities	-2961
‚ĖĀladies	-2962
‚ĖĀmiddle	-2963
‚ĖĀmissed	-2964
‚ĖĀsignificant	-2965
gue	-2966
time	-2967
‚ĖĀund	-2968
‚ĖĀcook	-2969
‚ĖĀlaid	-2970
eaking	-2971
‚ĖĀseven	-2972
‚ĖĀtotal	-2973
‚ĖĀtherap	-2974
‚ĖĀwitness	-2975
‚ĖĀDecember	-2976
‚ĖĀyesterday	-2977
UT	-2978
iny	-2979
‚ĖĀ4.	-2980
‚ĖĀLu	-2981
‚ĖĀMs	-2982
‚ĖĀSm	-2983
‚ĖĀHen	-2984
‚ĖĀprec	-2985
‚ĖĀsens	-2986
‚ĖĀamong	-2987
‚ĖĀrelev	-2988
‚ĖĀShould	-2989
‚ĖĀrequired	-2990
7.	-2991
==	-2992
ern	-2993
oon	-2994
‚ĖĀIT	-2995
cell	-2996
year	-2997
‚ĖĀcre	-2998
‚ĖĀcops	-2999
‚ĖĀking	-3000
‚ĖĀsmart	-3001
‚ĖĀthous	-3002
‚ĖĀEnglish	-3003
‚ĖĀseconds	-3004
3.	-3005
ID	-3006
OT	-3007
com	-3008
ivil	-3009
‚ĖĀMor	-3010
‚ĖĀNice	-3011
‚ĖĀmedical	-3012
ica	-3013
ids	-3014
‚ĖĀExc	-3015
‚ĖĀ2006	-3016
‚ĖĀmass	-3017
‚ĖĀGreat	-3018
‚ĖĀearth	-3019
‚ĖĀbroken	-3020
‚ĖĀcredit	-3021
‚ĖĀtravel	-3022
‚ĖĀChristmas	-3023
‚ĖĀenvironment	-3024
VE	-3025
ege	-3026
‚ĖĀMm	-3027
‚ĖĀassess	-3028
‚ĖĀfinish	-3029
ott	-3030
ends	-3031
ival	-3032
‚ĖĀarr	-3033
‚ĖĀhig	-3034
‚ĖĀ2004	-3035
‚ĖĀcele	-3036
‚ĖĀjail	-3037
‚ĖĀvoice	-3038
‚ĖĀwaste	-3039
enn	-3040
uri	-3041
ilar	-3042
house	-3043
‚ĖĀsuit	-3044
‚ĖĀtrip	-3045
‚ĖĀhotel	-3046
‚ĖĀlived	-3047
‚ĖĀplane	-3048
‚ĖĀAnyway	-3049
‚ĖĀbeginning	-3050
‚ĖĀprotection	-3051
la	-3052
ino	-3053
‚ĖĀ40	-3054
‚ĖĀUS	-3055
rict	-3056
‚ĖĀbeg	-3057
‚ĖĀele	-3058
‚ĖĀoil	-3059
‚ĖĀfile	-3060
‚ĖĀhelping	-3061
‚ĖĀmission	-3062
‚ĖĀusually	-3063
een	-3064
ham	-3065
mes	-3066
vis	-3067
iday	-3068
‚ĖĀWor	-3069
‚ĖĀarm	-3070
‚ĖĀevil	-3071
‚ĖĀconsum	-3072
‚ĖĀnatural	-3073
‚ĖĀfighting	-3074
‚ĖĀappreciate	-3075
rit	-3076
see	-3077
thy	-3078
‚ĖĀMike	-3079
‚ĖĀbott	-3080
‚ĖĀachie	-3081
‚ĖĀbenef	-3082
‚ĖĀreach	-3083
‚ĖĀFrench	-3084
‚ĖĀcelebr	-3085
‚ĖĀcovered	-3086
50	-3087
‚ĖĀWH	-3088
ened	-3089
‚ĖĀJul	-3090
asons	-3091
iment	-3092
‚ĖĀsuff	-3093
‚ĖĀways	-3094
‚ĖĀitself	-3095
‚ĖĀSometimes	-3096
eral	-3097
gest	-3098
vere	-3099
‚ĖĀmer	-3100
erved	-3101
‚ĖĀbase	-3102
‚ĖĀcash	-3103
‚ĖĀdisp	-3104
‚ĖĀsusp	-3105
luding	-3106
‚ĖĀcharacter	-3107
‚ĖĀinvestigation	-3108
‚ĖĀTV	-3109
‚ĖĀma	-3110
aked	-3111
etic	-3112
erson	-3113
itten	-3114
ividual	-3115
‚ĖĀbother	-3116
‚ĖĀstreng	-3117
‚ĖĀconvers	-3118
‚ĖĀeconomic	-3119
dro	-3120
‚ĖĀSar	-3121
esides	-3122
‚ĖĀfaith	-3123
‚ĖĀHaving	-3124
‚ĖĀbecame	-3125
‚ĖĀletter	-3126
‚ĖĀspirit	-3127
‚ĖĀcontrib	-3128
‚ĖĀseveral	-3129
‚ĖĀsuppose	-3130
‚ĖĀcontinue	-3131
‚ĖĀterrible	-3132
19	-3133
LE	-3134
icking	-3135
‚ĖĀbought	-3136
‚ĖĀbudget	-3137
‚ĖĀsimple	-3138
‚ĖĀsystems	-3139
‚ĖĀabsolute	-3140
‚ĖĀtraining	-3141
.,	-3142
but	-3143
oci	-3144
oly	-3145
itiz	-3146
‚ĖĀEUR	-3147
‚ĖĀbear	-3148
‚ĖĀhost	-3149
ipment	-3150
undred	-3151
‚ĖĀJames	-3152
‚ĖĀupset	-3153
‚ĖĀBefore	-3154
‚ĖĀIntern	-3155
‚ĖĀfinished	-3156
You	-3157
how	-3158
lin	-3159
‚ĖĀBro	-3160
‚ĖĀCor	-3161
astic	-3162
‚ĖĀLast	-3163
‚ĖĀwood	-3164
duction	-3165
‚ĖĀExcuse	-3166
‚ĖĀflight	-3167
‚ĖĀinstit	-3168
‚ĖĀJanuary	-3169
‚ĖĀindustry	-3170
‚ĖĀreference	-3171
‚ĖĀwonderful	-3172
EA	-3173
gu	-3174
ls	-3175
amb	-3176
ask	-3177
‚ĖĀTry	-3178
ledge	-3179
ufact	-3180
‚ĖĀduty	-3181
‚ĖĀgift	-3182
‚ĖĀgodd	-3183
‚ĖĀrepe	-3184
‚ĖĀspot	-3185
‚ĖĀtast	-3186
‚ĖĀchick	-3187
‚ĖĀplans	-3188
‚ĖĀTreaty	-3189
‚ĖĀcompan	-3190
‚ĖĀcomfort	-3191
‚ĖĀauthority	-3192
‚ĖĀdefinitely	-3193
‚ĖĀIm	-3194
bert	-3195
‚ĖĀRom	-3196
‚ĖĀmax	-3197
‚ĖĀdump	-3198
‚ĖĀwake	-3199
‚ĖĀDavid	-3200
‚ĖĀcosts	-3201
‚ĖĀstudy	-3202
‚ĖĀtruck	-3203
‚ĖĀevening	-3204
‚ĖĀputting	-3205
‚ĖĀpressure	-3206
‚ĖĀrelevant	-3207
‚ĖĀSy	-3208
oses	-3209
rupt	-3210
uten	-3211
‚ĖĀban	-3212
‚ĖĀvir	-3213
light	-3214
‚ĖĀMary	-3215
ournal	-3216
‚ĖĀAgent	-3217
‚ĖĀloves	-3218
ruction	-3219
‚ĖĀexample	-3220
‚ĖĀdetermin	-3221
‚ĖĀstanding	-3222
1,	-3223
ST	-3224
rum	-3225
hard	-3226
ibly	-3227
‚ĖĀJoe	-3228
ublic	-3229
‚ĖĀfilm	-3230
‚ĖĀrate	-3231
‚ĖĀsake	-3232
‚ĖĀslow	-3233
‚ĖĀclient	-3234
‚ĖĀpurpose	-3235
‚ĖĀresults	-3236
‚ĖĀsitting	-3237
‚ĖĀthereof	-3238
‚ĖĀofficial	-3239
ENT	-3240
ena	-3241
isc	-3242
‚ĖĀ2.	-3243
mber	-3244
‚ĖĀRep	-3245
‚ĖĀenc	-3246
‚ĖĀCont	-3247
‚ĖĀfresh	-3248
‚ĖĀplant	-3249
‚ĖĀprior	-3250
‚ĖĀnotice	-3251
‚ĖĀfavorite	-3252
‚ĖĀapplication	-3253
‚ĖĀinteresting	-3254
oud	-3255
dden	-3256
rate	-3257
‚ĖĀRic	-3258
‚ĖĀmir	-3259
ATION	-3260
fered	-3261
iling	-3262
order	-3263
icated	-3264
‚ĖĀassoci	-3265
‚ĖĀmembers	-3266
‚ĖĀequipment	-3267
riff	-3268
‚ĖĀTod	-3269
‚ĖĀinj	-3270
‚ĖĀsea	-3271
ching	-3272
‚ĖĀbird	-3273
‚ĖĀdoubt	-3274
‚ĖĀtough	-3275
‚ĖĀsudden	-3276
‚ĖĀmentioned	-3277
de	-3278
ees	-3279
ius	-3280
face	-3281
‚ĖĀBig	-3282
‚ĖĀanal	-3283
‚ĖĀhall	-3284
‚ĖĀhung	-3285
‚ĖĀmult	-3286
‚ĖĀtrad	-3287
verage	-3288
‚ĖĀangry	-3289
‚ĖĀnamed	-3290
ression	-3291
‚ĖĀbodies	-3292
‚ĖĀdecide	-3293
‚ĖĀherself	-3294
‚ĖĀSomebody	-3295
‚ĖĀcomputer	-3296
‚ĖĀresearch	-3297
‚ĖĀtransfer	-3298
‚ĖĀMal	-3299
icide	-3300
‚ĖĀBrus	-3301
‚ĖĀrich	-3302
‚ĖĀsoci	-3303
‚ĖĀvide	-3304
‚ĖĀAbout	-3305
‚ĖĀStill	-3306
‚ĖĀlikes	-3307
‚ĖĀlawyer	-3308
‚ĖĀallowed	-3309
‚ĖĀchanges	-3310
‚ĖĀdeserve	-3311
‚ĖĀstrange	-3312
off	-3313
ril	-3314
‚ĖĀMag	-3315
‚ĖĀRes	-3316
‚ĖĀder	-3317
‚ĖĀesp	-3318
‚ĖĀgar	-3319
‚ĖĀmic	-3320
ucker	-3321
‚ĖĀcast	-3322
‚ĖĀhide	-3323
‚ĖĀgives	-3324
‚ĖĀstuck	-3325
‚ĖĀsugar	-3326
‚ĖĀtrade	-3327
‚ĖĀwrote	-3328
‚ĖĀpoints	-3329
‚ĖĀWelcome	-3330
‚ĖĀguarant	-3331
‚ĖĀhundred	-3332
‚ĖĀmeasure	-3333
‚ĖĀfeelings	-3334
‚ĖĀEverybody	-3335
‚ĖĀdar	-3336
‚ĖĀThree	-3337
‚ĖĀcivil	-3338
‚ĖĀhonor	-3339
‚ĖĀinnoc	-3340
‚ĖĀheaven	-3341
‚ĖĀreasons	-3342
‚ĖĀapartment	-3343
‚ĖĀprogramme	-3344
‚ĖĀactivities	-3345
",	-3346
yn	-3347
ulf	-3348
hole	-3349
reme	-3350
‚ĖĀAcc	-3351
‚ĖĀComp	-3352
‚ĖĀprin	-3353
‚ĖĀyell	-3354
fortun	-3355
‚ĖĀblock	-3356
‚ĖĀliked	-3357
‚ĖĀquant	-3358
‚ĖĀshows	-3359
‚ĖĀcircum	-3360
‚ĖĀBrussels	-3361
‚ĖĀcertainly	-3362
NA	-3363
af	-3364
rer	-3365
iant	-3366
lier	-3367
onst	-3368
‚ĖĀWow	-3369
‚ĖĀPark	-3370
‚ĖĀchem	-3371
‚ĖĀheld	-3372
‚ĖĀwine	-3373
‚ĖĀround	-3374
‚ĖĀcustom	-3375
‚ĖĀamazing	-3376
‚ĖĀcarried	-3377
‚ĖĀdisease	-3378
‚ĖĀsolution	-3379
‚ĖĀoperation	-3380
‚ĖĀindividual	-3381
za	-3382
gen	-3383
ses	-3384
‚ĖĀTe	-3385
‚ĖĀMax	-3386
‚ĖĀRay	-3387
‚ĖĀice	-3388
‚ĖĀMark	-3389
‚ĖĀadded	-3390
‚ĖĀapart	-3391
‚ĖĀmagic	-3392
‚ĖĀteach	-3393
arently	-3394
‚ĖĀanimal	-3395
‚ĖĀprofess	-3396
‚ĖĀpresident	-3397
/9	-3398
EU	-3399
OL	-3400
sec	-3401
‚ĖĀDay	-3402
‚ĖĀowe	-3403
hange	-3404
‚ĖĀcrim	-3405
‚ĖĀpiss	-3406
‚ĖĀhorse	-3407
olution	-3408
reement	-3409
ultural	-3410
‚ĖĀfinger	-3411
‚ĖĀparties	-3412
‚ĖĀpregnant	-3413
‚ĖĀcooperation	-3414
8.	-3415
‚ĖĀya	-3416
duce	-3417
‚ĖĀAnt	-3418
‚ĖĀHon	-3419
‚ĖĀLuc	-3420
‚ĖĀden	-3421
night	-3422
‚ĖĀDone	-3423
‚ĖĀloss	-3424
‚ĖĀdrugs	-3425
‚ĖĀnames	-3426
‚ĖĀkeeping	-3427
‚ĖĀconcerning	-3428
ugg	-3429
‚ĖĀ21	-3430
irty	-3431
‚ĖĀegg	-3432
‚ĖĀhun	-3433
‚ĖĀvot	-3434
eared	-3435
ondon	-3436
‚ĖĀStay	-3437
‚ĖĀVery	-3438
‚ĖĀboat	-3439
‚ĖĀeduc	-3440
‚ĖĀport	-3441
‚ĖĀvill	-3442
‚ĖĀHenry	-3443
‚ĖĀblame	-3444
‚ĖĀquiet	-3445
utenant	-3446
‚ĖĀmonitor	-3447
‚ĖĀtherapy	-3448
‚ĖĀweekend	-3449
avy	-3450
rif	-3451
‚ĖĀ31	-3452
empt	-3453
like	-3454
‚ĖĀMil	-3455
ables	-3456
‚ĖĀcrew	-3457
‚ĖĀinfl	-3458
‚ĖĀneck	-3459
‚ĖĀtour	-3460
‚ĖĀPeter	-3461
‚ĖĀlarge	-3462
‚ĖĀnature	-3463
fficient	-3464
‚ĖĀlanguage	-3465
‚ĖĀpractice	-3466
bon	-3467
lig	-3468
ches	-3469
‚ĖĀbey	-3470
‚ĖĀlog	-3471
‚ĖĀcoun	-3472
‚ĖĀdecl	-3473
‚ĖĀpark	-3474
‚ĖĀquar	-3475
atives	-3476
‚ĖĀcitiz	-3477
‚ĖĀfigured	-3478
‚ĖĀfollows	-3479
‚ĖĀstrateg	-3480
‚ĖĀreceived	-3481
‚ĖĀestablished	-3482
lt	-3483
enny	-3484
iple	-3485
duced	-3486
‚ĖĀTime	-3487
‚ĖĀgold	-3488
‚ĖĀrain	-3489
ensive	-3490
‚ĖĀbeyond	-3491
‚ĖĀcommand	-3492
‚ĖĀinternational	-3493
ki	-3494
‚ĖĀda	-3495
aint	-3496
ault	-3497
‚ĖĀRob	-3498
‚ĖĀcrap	-3499
‚ĖĀHouse	-3500
‚ĖĀchurch	-3501
‚ĖĀteacher	-3502
‚ĖĀmarriage	-3503
‚ĖĀourselves	-3504
‚ĖĀFe	-3505
‚ĖĀoh	-3506
host	-3507
rian	-3508
‚ĖĀFOR	-3509
‚ĖĀamb	-3510
‚ĖĀcow	-3511
‚ĖĀdeb	-3512
‚ĖĀrat	-3513
‚ĖĀtyp	-3514
‚ĖĀweak	-3515
overed	-3516
‚ĖĀknock	-3517
‚ĖĀparts	-3518
‚ĖĀtrick	-3519
‚ĖĀapolog	-3520
‚ĖĀresour	-3521
‚ĖĀcreated	-3522
‚ĖĀsimilar	-3523
‚ĖĀdocument	-3524
bye	-3525
ien	-3526
‚ĖĀWar	-3527
‚ĖĀbal	-3528
‚ĖĀbomb	-3529
‚ĖĀdude	-3530
‚ĖĀgrad	-3531
‚ĖĀvote	-3532
ervous	-3533
‚ĖĀidiot	-3534
‚ĖĀterms	-3535
‚ĖĀReally	-3536
‚ĖĀdouble	-3537
‚ĖĀdreams	-3538
‚ĖĀshowed	-3539
‚ĖĀweapon	-3540
‚ĖĀcareful	-3541
‚ĖĀcollege	-3542
‚ĖĀdriving	-3543
‚ĖĀparticip	-3544
‚ĖĀmanagement	-3545
'.	-3546
OW	-3547
oop	-3548
noon	-3549
‚ĖĀbast	-3550
‚ĖĀgrab	-3551
‚ĖĀmilk	-3552
‚ĖĀsche	-3553
‚ĖĀfired	-3554
‚ĖĀfixed	-3555
‚ĖĀfocus	-3556
‚ĖĀDoctor	-3557
‚ĖĀactive	-3558
‚ĖĀnumbers	-3559
‚ĖĀofficer	-3560
‚ĖĀespecially	-3561
ply	-3562
zen	-3563
iers	-3564
‚ĖĀMost	-3565
‚ĖĀlink	-3566
‚ĖĀrout	-3567
‚ĖĀagent	-3568
‚ĖĀspeed	-3569
ization	-3570
ountain	-3571
‚ĖĀLondon	-3572
‚ĖĀissues	-3573
‚ĖĀreported	-3574
2,	-3575
5.	-3576
9.	-3577
BI	-3578
col	-3579
‚ĖĀscr	-3580
‚ĖĀarmy	-3581
ground	-3582
‚ĖĀstole	-3583
‚ĖĀeating	-3584
‚ĖĀinclude	-3585
‚ĖĀAgreement	-3586
cul	-3587
‚ĖĀIr	-3588
‚ĖĀcy	-3589
‚ĖĀir	-3590
well	-3591
‚ĖĀDar	-3592
‚ĖĀfit	-3593
‚ĖĀJune	-3594
‚ĖĀNick	-3595
‚ĖĀSpec	-3596
though	-3597
‚ĖĀareas	-3598
‚ĖĀguard	-3599
‚ĖĀoccur	-3600
‚ĖĀhelped	-3601
‚ĖĀselect	-3602
‚ĖĀhowever	-3603
‚ĖĀsurprise	-3604
‚ĖĀEC	-3605
bing	-3606
onel	-3607
‚ĖĀBoy	-3608
‚ĖĀOct	-3609
‚ĖĀpal	-3610
ograp	-3611
‚ĖĀWant	-3612
‚ĖĀbeer	-3613
‚ĖĀclin	-3614
‚ĖĀdanc	-3615
‚ĖĀbuilt	-3616
‚ĖĀpassed	-3617
‚ĖĀlearned	-3618
‚ĖĀsleeping	-3619
30	-3620
rey	-3621
‚ĖĀNor	-3622
‚ĖĀesc	-3623
oming	-3624
‚ĖĀhuge	-3625
‚ĖĀquit	-3626
‚ĖĀDaddy	-3627
‚ĖĀbelow	-3628
‚ĖĀradio	-3629
‚ĖĀhoping	-3630
‚ĖĀmanufact	-3631
‚ĖĀafternoon	-3632
harm	-3633
‚ĖĀLie	-3634
‚ĖĀopt	-3635
‚ĖĀdying	-3636
‚ĖĀacting	-3637
‚ĖĀagreement	-3638
‚ĖĀapplicable	-3639
gy	-3640
‚ĖĀ/	-3641
‚ĖĀLa	-3642
‚ĖĀRy	-3643
aled	-3644
gery	-3645
rant	-3646
sing	-3647
wood	-3648
‚ĖĀRed	-3649
‚ĖĀfem	-3650
‚ĖĀBack	-3651
‚ĖĀsoft	-3652
‚ĖĀguest	-3653
‚ĖĀcommit	-3654
‚ĖĀlevels	-3655
‚ĖĀmember	-3656
‚ĖĀclearly	-3657
‚ĖĀwilling	-3658
‚ĖĀcircumst	-3659
‚ĖĀeffective	-3660
ada	-3661
pty	-3662
‚ĖĀEv	-3663
ites	-3664
‚ĖĀsac	-3665
‚ĖĀHigh	-3666
‚ĖĀShut	-3667
‚ĖĀband	-3668
‚ĖĀaware	-3669
‚ĖĀcrack	-3670
‚ĖĀMother	-3671
‚ĖĀadvice	-3672
‚ĖĀchoose	-3673
‚ĖĀmemory	-3674
‚ĖĀquickly	-3675
‚ĖĀprogress	-3676
‚ĖĀopportunity	-3677
3,	-3678
su	-3679
‚ĖĀ:	-3680
(1)	-3681
‚ĖĀRE	-3682
‚ĖĀBab	-3683
‚ĖĀCle	-3684
‚ĖĀrev	-3685
‚ĖĀunc	-3686
‚ĖĀvan	-3687
ivers	-3688
‚ĖĀemerg	-3689
‚ĖĀcareer	-3690
‚ĖĀlocked	-3691
‚ĖĀorigin	-3692
‚ĖĀrelated	-3693
‚ĖĀreports	-3694
‚ĖĀtowards	-3695
‚ĖĀexpected	-3696
‚ĖĀincreased	-3697
tt	-3698
ker	-3699
‚ĖĀ27	-3700
‚ĖĀCr	-3701
‚ĖĀME	-3702
uses	-3703
‚ĖĀSat	-3704
heart	-3705
‚ĖĀHold	-3706
‚ĖĀemot	-3707
‚ĖĀload	-3708
iation	-3709
‚ĖĀDanny	-3710
‚ĖĀchair	-3711
‚ĖĀclosed	-3712
‚ĖĀengine	-3713
‚ĖĀmaster	-3714
‚ĖĀsector	-3715
‚ĖĀadopted	-3716
‚ĖĀchecked	-3717
‚ĖĀhearing	-3718
‚ĖĀinjection	-3719
IR	-3720
eng	-3721
‚ĖĀ1.	-3722
edom	-3723
ober	-3724
‚ĖĀDep	-3725
‚ĖĀHas	-3726
‚ĖĀdom	-3727
‚ĖĀJuly	-3728
‚ĖĀanti	-3729
‚ĖĀseat	-3730
istics	-3731
ulture	-3732
‚ĖĀCheck	-3733
‚ĖĀstaff	-3734
‚ĖĀhiding	-3735
‚ĖĀhigher	-3736
‚ĖĀforgive	-3737
‚ĖĀgoddamn	-3738
‚ĖĀnervous	-3739
‚ĖĀvehicle	-3740
‚ĖĀAnything	-3741
‚ĖĀpotential	-3742
‚ĖĀwondering	-3743
pro	-3744
‚ĖĀta	-3745
lder	-3746
‚ĖĀcab	-3747
‚ĖĀSept	-3748
‚ĖĀSuch	-3749
‚ĖĀsite	-3750
‚ĖĀenemy	-3751
‚ĖĀvideo	-3752
‚ĖĀworst	-3753
‚ĖĀpicked	-3754
‚ĖĀgranted	-3755
‚ĖĀpercent	-3756
‚ĖĀwritten	-3757
ato	-3758
iel	-3759
pir	-3760
ppy	-3761
‚ĖĀIS	-3762
‚ĖĀST	-3763
cape	-3764
omes	-3765
ysis	-3766
‚ĖĀJud	-3767
‚ĖĀpap	-3768
‚ĖĀpet	-3769
‚ĖĀApril	-3770
‚ĖĀuncle	-3771
‚ĖĀwhose	-3772
‚ĖĀopened	-3773
‚ĖĀorders	-3774
‚ĖĀreview	-3775
‚ĖĀOctober	-3776
‚ĖĀappoint	-3777
‚ĖĀattract	-3778
‚ĖĀchallen	-3779
‚ĖĀtreated	-3780
‚ĖĀincrease	-3781
4.	-3782
isl	-3783
sha	-3784
ints	-3785
olly	-3786
rage	-3787
rief	-3788
‚ĖĀJap	-3789
‚ĖĀsize	-3790
‚ĖĀtear	-3791
‚ĖĀadmit	-3792
‚ĖĀlimit	-3793
‚ĖĀimpact	-3794
‚ĖĀlovely	-3795
‚ĖĀmaximum	-3796
‚ĖĀmeaning	-3797
‚ĖĀperhaps	-3798
‚ĖĀspecies	-3799
‚ĖĀinnocent	-3800
‚ĖĀstandard	-3801
‚ĖĀabsolutely	-3802
‚ĖĀprocedures	-3803
AP	-3804
xy	-3805
‚ĖĀ60	-3806
‚ĖĀOp	-3807
‚ĖĀInt	-3808
‚ĖĀLou	-3809
‚ĖĀmid	-3810
‚ĖĀspl	-3811
‚ĖĀthr	-3812
‚ĖĀOver	-3813
‚ĖĀhadn	-3814
‚ĖĀpage	-3815
‚ĖĀgoods	-3816
‚ĖĀlower	-3817
‚ĖĀtrial	-3818
‚ĖĀFrance	-3819
‚ĖĀmatters	-3820
‚ĖĀrecords	-3821
‚ĖĀmilitary	-3822
‚ĖĀSeptember	-3823
itz	-3824
‚ĖĀ26	-3825
what	-3826
‚ĖĀFBI	-3827
antic	-3828
‚ĖĀCity	-3829
‚ĖĀitem	-3830
urance	-3831
‚ĖĀgreen	-3832
‚ĖĀgotten	-3833
‚ĖĀcompanies	-3834
‚ĖĀTy	-3835
‚ĖĀep	-3836
‚ĖĀDel	-3837
‚ĖĀSon	-3838
‚ĖĀVer	-3839
‚ĖĀmix	-3840
istic	-3841
ulous	-3842
‚ĖĀStar	-3843
‚ĖĀarms	-3844
‚ĖĀcars	-3845
‚ĖĀharm	-3846
‚ĖĀGrand	-3847
‚ĖĀavoid	-3848
‚ĖĀadjust	-3849
‚ĖĀfavour	-3850
‚ĖĀplayed	-3851
‚ĖĀstaying	-3852
‚ĖĀpleasure	-3853
‚ĖĀsurprised	-3854
fortunately	-3855
‚ĖĀresponsibility	-3856
3)	-3857
8/	-3858
‚ĖĀOut	-3859
‚ĖĀReg	-3860
iance	-3861
‚ĖĀInst	-3862
‚ĖĀeval	-3863
