<pad>	0
<unk>	0
<s>	0
</s>	0
ie	-0
▁p	-1
▁w	-2
▁n	-3
▁s	-4
▁t	-5
▁z	-6
▁m	-7
st	-8
rz	-9
▁d	-10
cz	-11
sz	-12
ow	-13
▁j	-14
ra	-15
ch	-16
dz	-17
ni	-18
ię	-19
▁o	-20
ro	-21
nie	-22
ał	-23
▁na	-24
go	-25
▁k	-26
▁b	-27
am	-28
▁po	-29
ak	-30
▁nie	-31
le	-32
▁je	-33
że	-34
li	-35
rze	-36
▁i	-37
ci	-38
em	-39
an	-40
▁do	-41
▁się	-42
▁N	-43
▁to	-44
▁za	-45
ym	-46
▁c	-47
▁T	-48
..	-49
na	-50
▁P	-51
ar	-52
ne	-53
▁że	-54
▁M	-55
▁C	-56
▁W	-57
ko	-58
▁jest	-59
wi	-60
je	-61
dzi	-62
rzy	-63
ka	-64
▁u	-65
▁mo	-66
dzie	-67
▁J	-68
ła	-69
▁Nie	-70
la	-71
ny	-72
cie	-73
ego	-74
▁wy	-75
wo	-76
czy	-77
wa	-78
my	-79
nia	-80
ów	-81
re	-82
▁by	-83
dy	-84
▁prze	-85
ce	-86
▁a	-87
ta	-88
da	-89
▁A	-90
ło	-91
▁S	-92
ki	-93
ją	-94
er	-95
▁D	-96
owa	-97
eś	-98
▁mi	-99
...	-100
▁g	-101
en	-102
oś	-103
ty	-104
ob	-105
▁Z	-106
▁jak	-107
▁ch	-108
▁ro	-109
po	-110
bi	-111
ku	-112
▁To	-113
▁B	-114
ry	-115
by	-116
▁ko	-117
▁od	-118
▁cz	-119
cy	-120
▁przy	-121
owie	-122
si	-123
lu	-124
szy	-125
ej	-126
to	-127
▁ty	-128
▁O	-129
ja	-130
wie	-131
sta	-132
▁K	-133
▁wie	-134
▁ni	-135
▁co	-136
ży	-137
▁ma	-138
▁tak	-139
▁dz	-140
mi	-141
zy	-142
cze	-143
ała	-144
as	-145
no	-146
ję	-147
ad	-148
pra	-149
▁st	-150
raz	-151
▁mnie	-152
or	-153
kie	-154
▁Po	-155
▁kt	-156
te	-157
▁I	-158
▁go	-159
owi	-160
▁te	-161
bie	-162
▁Je	-163
▁pro	-164
ną	-165
ru	-166
▁ś	-167
mie	-168
tu	-169
ró	-170
▁sz	-171
▁pra	-172
▁któ	-173
▁R	-174
łu	-175
pi	-176
▁pa	-177
sze	-178
lo	-179
▁ci	-180
ój	-181
▁tym	-182
ji	-183
▁bę	-184
ałem	-185
▁Ch	-186
▁mu	-187
▁dla	-188
ły	-189
pie	-190
▁in	-191
ma	-192
aj	-193
▁tu	-194
▁f	-195
▁pod	-196
ami	-197
▁roz	-198
▁lu	-199
▁Mo	-200
ca	-201
▁G	-202
nych	-203
▁może	-204
▁tego	-205
ści	-206
du	-207
▁ale	-208
łem	-209
szyst	-210
ać	-211
▁Co	-212
lko	-213
▁mie	-214
▁dzie	-215
ek	-216
▁1	-217
▁L	-218
▁wi	-219
▁Jest	-220
owy	-221
▁Na	-222
ąd	-223
śli	-224
ga	-225
ba	-226
on	-227
uż	-228
im	-229
▁Za	-230
▁powie	-231
dę	-232
ości	-233
▁pan	-234
śmy	-235
▁ze	-236
mu	-237
ść	-238
▁ob	-239
cji	-240
nego	-241
▁mog	-242
▁będzie	-243
▁zro	-244
▁sp	-245
wy	-246
▁Ale	-247
al	-248
▁cię	-249
▁wszyst	-250
▁"	-251
any	-252
▁spo	-253
▁2	-254
▁są	-255
▁mam	-256
at	-257
dze	-258
▁mó	-259
szę	-260
ez	-261
▁zna	-262
gi	-263
obie	-264
▁ra	-265
▁tylko	-266
ało	-267
▁H	-268
uje	-269
▁Tak	-270
▁-	-271
nym	-272
▁być	-273
▁czy	-274
we	-275
▁U	-276
▁le	-277
niej	-278
▁two	-279
▁ja	-280
▁ży	-281
▁dob	-282
▁sam	-283
ować	-284
praw	-285
cho	-286
▁cie	-287
in	-288
art	-289
▁Jak	-290
niu	-291
▁wię	-292
▁dzi	-293
▁zrobi	-294
il	-295
▁my	-296
iedy	-297
ew	-298
▁Wie	-299
▁E	-300
łam	-301
▁zo	-302
dział	-303
00	-304
▁przez	-305
ane	-306
▁jesteś	-307
▁pie	-308
▁jed	-309
kt	-310
sp	-311
mo	-312
▁poz	-313
cę	-314
▁Wy	-315
liśmy	-316
▁pot	-317
▁już	-318
▁coś	-319
ana	-320
nej	-321
owo	-322
bo	-323
▁ka	-324
lę	-325
pu	-326
dzo	-327
ście	-328
nt	-329
kę	-330
▁h	-331
▁r	-332
▁(	-333
▁czas	-334
sy	-335
de	-336
▁re	-337
▁Czy	-338
▁Ni	-339
▁swo	-340
os	-341
cia	-342
▁praw	-343
▁jej	-344
nę	-345
▁bar	-346
▁był	-347
ały	-348
▁mówi	-349
su	-350
rzym	-351
▁tam	-352
▁sta	-353
▁F	-354
▁Może	-355
ość	-356
ałam	-357
cja	-358
ności	-359
▁musi	-360
fi	-361
szcze	-362
stę	-363
kow	-364
asz	-365
czą	-366
▁żeby	-367
▁naj	-368
sa	-369
łaś	-370
▁Cz	-371
▁ż	-372
▁Mu	-373
▁la	-374
▁cho	-375
bu	-376
▁było	-377
ół	-378
emu	-379
▁raz	-380
▁moje	-381
dzieć	-382
bym	-383
▁/	-384
jąc	-385
▁sobie	-386
sie	-387
rzą	-388
▁jestem	-389
▁Prze	-390
▁jego	-391
ków	-392
▁kiedy	-393
▁sie	-394
ri	-395
za	-396
▁bo	-397
amy	-398
łeś	-399
▁powi	-400
do	-401
js	-402
el	-403
pa	-404
czego	-405
▁bez	-406
rowa	-407
▁ten	-408
▁da	-409
rw	-410
▁wo	-411
zu	-412
gra	-413
▁ciebie	-414
▁Ko	-415
dź	-416
▁chce	-417
▁e	-418
▁przed	-419
ona	-420
kiem	-421
un	-422
▁robi	-423
▁Do	-424
▁nas	-425
▁li	-426
▁teraz	-427
oba	-428
▁ich	-429
ól	-430
dni	-431
ką	-432
▁jeśli	-433
▁ta	-434
owe	-435
eśli	-436
ent	-437
cza	-438
czę	-439
▁sk	-440
▁lub	-441
gl	-442
▁Jeśli	-443
▁My	-444
▁Wię	-445
cu	-446
▁ku	-447
gu	-448
▁Ja	-449
▁pani	-450
▁Bo	-451
czyć	-452
ńst	-453
▁pi	-454
▁gdy	-455
▁wszystko	-456
▁spra	-457
waż	-458
taj	-459
nię	-460
io	-461
gdy	-462
▁Ty	-463
▁który	-464
▁mogę	-465
ut	-466
pad	-467
▁sy	-468
ski	-469
▁Więc	-470
▁ją	-471
skie	-472
cje	-473
▁no	-474
▁ok	-475
▁de	-476
sza	-477
▁Pa	-478
one	-479
▁Mi	-480
zna	-481
▁rze	-482
śl	-483
ter	-484
▁zap	-485
stęp	-486
sty	-487
wia	-488
ałeś	-489
▁bardzo	-490
rę	-491
pe	-492
cha	-493
▁Dz	-494
▁Przy	-495
▁Dla	-496
owych	-497
▁pew	-498
▁zosta	-499
▁wiem	-500
▁miejs	-501
rod	-502
niem	-503
▁Mam	-504
lem	-505
▁które	-506
ada	-507
dnie	-508
cję	-509
ony	-510
dzy	-511
cią	-512
ska	-513
▁jeszcze	-514
bra	-515
łą	-516
▁sto	-517
▁chci	-518
wój	-519
▁on	-520
spo	-521
▁też	-522
um	-523
▁3	-524
ich	-525
▁By	-526
▁nic	-527
ia	-528
kła	-529
▁os	-530
▁Pro	-531
▁wsp	-532
ran	-533
sto	-534
▁samo	-535
▁Te	-536
cej	-537
▁cał	-538
wią	-539
wet	-540
om	-541
tem	-542
powie	-543
▁zam	-544
stu	-545
▁masz	-546
óż	-547
▁im	-548
▁wła	-549
ór	-550
▁tej	-551
dzić	-552
▁gdzie	-553
ary	-554
▁zak	-555
▁wz	-556
▁Ro	-557
▁domu	-558
▁któr	-559
▁potrze	-560
tni	-561
▁zost	-562
▁Jestem	-563
dą	-564
słu	-565
ąda	-566
▁zabi	-567
et	-568
lej	-569
▁Musi	-570
▁nasz	-571
▁twoje	-572
lan	-573
wać	-574
się	-575
▁Jesteś	-576
▁Ma	-577
dzę	-578
ymi	-579
owania	-580
▁Powie	-581
prawdę	-582
trzym	-583
wię	-584
gę	-585
rób	-586
▁zn	-587
czne	-588
▁sko	-589
▁była	-590
gł	-591
▁swoje	-592
sią	-593
▁dobrze	-594
gląda	-595
▁tutaj	-596
nić	-597
▁moż	-598
jący	-599
▁niż	-600
▁kon	-601
jem	-602
nik	-603
▁więc	-604
▁mój	-605
▁powin	-606
▁zrobić	-607
▁Wi	-608
▁Dob	-609
▁pomo	-610
▁takie	-611
for	-612
▁zd	-613
▁każ	-614
dzenia	-615
▁bi	-616
kaz	-617
▁pow	-618
nu	-619
wsze	-620
cznie	-621
cą	-622
▁wa	-623
▁nam	-624
▁Od	-625
uro	-626
ność	-627
ck	-628
▁nim	-629
▁lat	-630
róci	-631
prowa	-632
rzu	-633
rząd	-634
res	-635
ud	-636
tor	-637
▁we	-638
owego	-639
gie	-640
ur	-641
▁jakie	-642
owanie	-643
▁No	-644
yba	-645
ób	-646
▁tro	-647
anych	-648
▁pierw	-649
▁St	-650
rzę	-651
▁rodzi	-652
raj	-653
łowie	-654
jące	-655
▁chcę	-656
▁bra	-657
▁zoba	-658
scy	-659
leży	-660
▁wszystki	-661
ery	-662
ałaś	-663
bli	-664
dza	-665
chę	-666
▁chcesz	-667
dzą	-668
▁aby	-669
tka	-670
łaśnie	-671
▁spraw	-672
▁ludzi	-673
es	-674
▁ry	-675
rza	-676
sko	-677
▁więcej	-678
tego	-679
▁du	-680
wczy	-681
▁powiedzieć	-682
ował	-683
▁przyja	-684
▁mamy	-685
ód	-686
działem	-687
▁świ	-688
sk	-689
".	-690
▁Ż	-691
cyj	-692
mawi	-693
dziej	-694
▁działa	-695
czu	-696
▁możesz	-697
bą	-698
▁wiesz	-699
▁me	-700
pis	-701
▁odpowie	-702
▁5	-703
nika	-704
▁200	-705
▁życie	-706
▁prostu	-707
▁tych	-708
▁V	-709
▁4	-710
szą	-711
▁kto	-712
▁Ta	-713
▁prawda	-714
▁osta	-715
▁oj	-716
▁al	-717
tów	-718
▁zmie	-719
▁ce	-720
▁stra	-721
▁ba	-722
▁dro	-723
chodzi	-724
ślę	-725
▁czego	-726
▁su	-727
▁ła	-728
▁nigdy	-729
▁dłu	-730
owej	-731
▁środ	-732
co	-733
▁myśli	-734
▁Wiesz	-735
▁Ka	-736
szyscy	-737
▁Dlaczego	-738
wić	-739
▁dru	-740
▁rzeczy	-741
▁Wiem	-742
kol	-743
▁wym	-744
▁pom	-745
▁spos	-746
sł	-747
▁lo	-748
kty	-749
ans	-750
amię	-751
▁nad	-752
▁chodzi	-753
porzą	-754
ir	-755
▁Bę	-756
▁śmie	-757
czenia	-758
▁Le	-759
▁razem	-760
▁og	-761
▁stro	-762
▁pe	-763
▁Komi	-764
▁miał	-765
▁dzieci	-766
▁pu	-767
▁gł	-768
▁Mó	-769
▁dnia	-770
▁tra	-771
jemy	-772
▁nawet	-773
▁naprawdę	-774
py	-775
wiek	-776
▁Proszę	-777
piej	-778
▁Kiedy	-779
▁czę	-780
▁tobą	-781
▁będę	-782
▁dziewczy	-783
▁oraz	-784
▁Ra	-785
▁poli	-786
▁powiedział	-787
strze	-788
▁doty	-789
czo	-790
▁czym	-791
▁gra	-792
ujesz	-793
▁wyko	-794
▁fa	-795
▁produ	-796
so	-797
▁kobie	-798
kolwiek	-799
ciu	-800
▁świe	-801
▁porząd	-802
róż	-803
▁trochę	-804
dzenie	-805
▁ak	-806
byś	-807
tę	-808
▁ona	-809
iędzy	-810
nąć	-811
▁czasu	-812
▁Da	-813
▁żad	-814
▁wyda	-815
nią	-816
▁zgo	-817
▁jaki	-818
wiąz	-819
▁mną	-820
▁powo	-821
▁prob	-822
▁dy	-823
ano	-824
yta	-825
ństwa	-826
łon	-827
szed	-828
ge	-829
tk	-830
prze	-831
▁On	-832
▁jako	-833
▁Ś	-834
▁tę	-835
▁rów	-836
▁Cho	-837
▁trze	-838
▁znaj	-839
nij	-840
▁koń	-841
▁chło	-842
two	-843
▁was	-844
▁temu	-845
dać	-846
wał	-847
▁kom	-848
óź	-849
rą	-850
▁op	-851
owym	-852
▁porządku	-853
łe	-854
AR	-855
wier	-856
kry	-857
▁kont	-858
▁człowie	-859
▁szy	-860
▁potrzeb	-861
tnie	-862
▁siebie	-863
▁Wszyst	-864
zie	-865
ste	-866
is	-867
▁ust	-868
▁sposób	-869
▁zawsze	-870
▁mógł	-871
▁uży	-872
▁kil	-873
pro	-874
tycz	-875
▁Teraz	-876
▁przypad	-877
ża	-878
szka	-879
▁ktoś	-880
▁pię	-881
forma	-882
▁prac	-883
szych	-884
▁szcze	-885
ju	-886
▁wszystkie	-887
▁Euro	-888
▁Komis	-889
▁Gdzie	-890
szym	-891
star	-892
trze	-893
▁chwi	-894
ców	-895
and	-896
lep	-897
▁mieć	-898
▁pomy	-899
▁stało	-900
ową	-901
▁Lu	-902
▁Nigdy	-903
▁ser	-904
▁wróci	-905
▁Pod	-906
▁moja	-907
▁Gdy	-908
▁okre	-909
nak	-910
▁mę	-911
▁nich	-912
owane	-913
▁mojego	-914
▁Sz	-915
▁niego	-916
stra	-917
se	-918
▁um	-919
▁pana	-920
dzisz	-921
▁Tylko	-922
kro	-923
dziemy	-924
▁twój	-925
den	-926
▁można	-927
▁Chcę	-928
cj	-929
tki	-930
czenie	-931
war	-932
▁Pra	-933
ii	-934
jesz	-935
▁kogo	-936
rów	-937
▁6	-938
prasz	-939
▁ar	-940
ec	-941
tek	-942
▁albo	-943
▁szko	-944
▁będziesz	-945
▁Chci	-946
▁każd	-947
▁moim	-948
▁właśnie	-949
szu	-950
cem	-951
▁godzi	-952
▁znale	-953
dziesz	-954
▁słu	-955
▁należy	-956
stwo	-957
▁20	-958
stać	-959
▁osob	-960
▁Nic	-961
ciw	-962
▁cią	-963
▁Masz	-964
▁proszę	-965
▁chłop	-966
działa	-967
rzyć	-968
▁Chce	-969
tedy	-970
▁dziec	-971
▁ludzie	-972
pom	-973
nien	-974
▁ru	-975
uję	-976
▁możemy	-977
▁niez	-978
▁wiele	-979
czas	-980
▁sek	-981
▁informa	-982
▁roku	-983
chaj	-984
▁art	-985
▁wszystkich	-986
ńczy	-987
śle	-988
nicz	-989
rwa	-990
▁hi	-991
roz	-992
stan	-993
stawi	-994
▁mogą	-995
nd	-996
BAR	-997
▁bu	-998
szcz	-999
▁nią	-1000
▁Sp	-1001
pej	-1002
he	-1003
▁stos	-1004
▁pracy	-1005
stą	-1006
▁Mówi	-1007
▁gru	-1008
▁związ	-1009
ast	-1010
▁rozporzą	-1011
byt	-1012
▁rę	-1013
owany	-1014
dal	-1015
lie	-1016
▁Jo	-1017
▁war	-1018
kach	-1019
trz	-1020
▁Al	-1021
praszam	-1022
▁Roz	-1023
▁kim	-1024
▁Dzię	-1025
▁chciał	-1026
chać	-1027
▁taki	-1028
ly	-1029
ner	-1030
biera	-1031
▁_	-1032
lić	-1033
szło	-1034
▁stan	-1035
▁wygląda	-1036
▁śmier	-1037
▁duż	-1038
▁nr	-1039
▁mart	-1040
nieważ	-1041
▁moją	-1042
▁dlaczego	-1043
naj	-1044
▁miejsce	-1045
▁Mar	-1046
▁pre	-1047
▁pomó	-1048
peł	-1049
nymi	-1050
▁włas	-1051
▁Chyba	-1052
jących	-1053
mniej	-1054
▁mojej	-1055
▁pozwo	-1056
▁sprawie	-1057
▁jesteśmy	-1058
ałą	-1059
ktu	-1060
nii	-1061
nios	-1062
stwa	-1063
szego	-1064
kać	-1065
dów	-1066
liście	-1067
cyz	-1068
▁jedy	-1069
▁dwa	-1070
▁19	-1071
▁Re	-1072
▁Cóż	-1073
▁Muszę	-1074
▁która	-1075
der	-1076
▁przeciw	-1077
▁między	-1078
rt	-1079
▁szyb	-1080
▁wiel	-1081
ią	-1082
łysz	-1083
▁szczę	-1084
▁myśl	-1085
nek	-1086
▁stanie	-1087
laz	-1088
▁dotyczą	-1089
ol	-1090
WE	-1091
▁mają	-1092
▁tele	-1093
ng	-1094
▁si	-1095
cześ	-1096
od	-1097
▁Pan	-1098
▁face	-1099
▁waż	-1100
▁niej	-1101
▁bro	-1102
▁nau	-1103
▁bardziej	-1104
ciec	-1105
dzwo	-1106
▁Dobrze	-1107
▁równie	-1108
▁będą	-1109
▁...	-1110
▁Tu	-1111
lne	-1112
zumie	-1113
."	-1114
czej	-1115
▁jedno	-1116
nim	-1117
▁Ten	-1118
▁wspól	-1119
▁wiedzieć	-1120
▁Są	-1121
▁róż	-1122
▁Powi	-1123
▁poko	-1124
▁nadzie	-1125
▁przyj	-1126
▁musisz	-1127
▁ostatni	-1128
ali	-1129
▁jeden	-1130
tyw	-1131
wiad	-1132
▁10	-1133
▁Już	-1134
dne	-1135
staw	-1136
▁kilka	-1137
▁De	-1138
ciąg	-1139
robi	-1140
▁Two	-1141
▁Myślę	-1142
liwo	-1143
▁problem	-1144
▁panie	-1145
▁ani	-1146
▁dom	-1147
▁których	-1148
czni	-1149
▁spe	-1150
▁bezpie	-1151
200	-1152
▁wam	-1153
▁zamie	-1154
▁pyta	-1155
▁znaczy	-1156
bię	-1157
▁znaleź	-1158
▁kraj	-1159
▁Kto	-1160
▁bie	-1161
men	-1162
▁Zo	-1163
nku	-1164
ren	-1165
▁pomóc	-1166
▁zda	-1167
▁dzień	-1168
kąd	-1169
▁dobry	-1170
▁Wszystko	-1171
▁dziś	-1172
th	-1173
gle	-1174
▁spotka	-1175
▁ga	-1176
kład	-1177
mawiać	-1178
▁muszę	-1179
łonkow	-1180
lar	-1181
cić	-1182
▁twoja	-1183
▁również	-1184
pły	-1185
▁Myśl	-1186
▁prób	-1187
▁or	-1188
tych	-1189
▁pamię	-1190
nać	-1191
▁8	-1192
▁inte	-1193
▁wszyscy	-1194
szt	-1195
▁sł	-1196
▁kolej	-1197
żyć	-1198
▁usta	-1199
▁wal	-1200
▁sprze	-1201
▁cały	-1202
żeli	-1203
▁mów	-1204
wó	-1205
▁rozu	-1206
▁9	-1207
▁lata	-1208
▁Bar	-1209
▁wra	-1210
czywi	-1211
▁gło	-1212
ałe	-1213
▁Hej	-1214
▁życia	-1215
▁właści	-1216
▁wyj	-1217
▁lepiej	-1218
czny	-1219
▁zbyt	-1220
▁proce	-1221
glę	-1222
skiej	-1223
▁zw	-1224
leż	-1225
▁Mogę	-1226
▁najlep	-1227
chu	-1228
▁par	-1229
▁Kt	-1230
owią	-1231
▁świat	-1232
now	-1233
ale	-1234
▁Li	-1235
▁wol	-1236
▁decyz	-1237
▁robić	-1238
).	-1239
▁cze	-1240
▁miło	-1241
▁umie	-1242
▁szczeg	-1243
▁pój	-1244
▁Dobra	-1245
▁chyba	-1246
żej	-1247
jęcia	-1248
ze	-1249
▁póź	-1250
kój	-1251
▁dni	-1252
fa	-1253
nienia	-1254
dnia	-1255
▁naz	-1256
kami	-1257
zywa	-1258
▁kar	-1259
▁koch	-1260
▁długo	-1261
▁Sam	-1262
▁dowie	-1263
▁Europej	-1264
bę	-1265
czym	-1266
▁kie	-1267
ezpie	-1268
▁powodu	-1269
▁7	-1270
kar	-1271
▁dużo	-1272
lam	-1273
szedł	-1274
▁będziemy	-1275
aka	-1276
▁iść	-1277
▁były	-1278
▁rozumie	-1279
▁Cie	-1280
▁którzy	-1281
ha	-1282
stępu	-1283
▁uważ	-1284
mę	-1285
▁Mój	-1286
▁kontro	-1287
▁jakieś	-1288
nam	-1289
▁zawie	-1290
▁tą	-1291
▁daw	-1292
ciąż	-1293
kuję	-1294
▁głu	-1295
pera	-1296
▁mło	-1297
chy	-1298
▁zach	-1299
▁Nawet	-1300
ntów	-1301
▁potem	-1302
per	-1303
▁tru	-1304
kra	-1305
▁przyjacie	-1306
▁zobaczyć	-1307
▁Przepraszam	-1308
son	-1309
skich	-1310
▁bada	-1311
tku	-1312
ństwo	-1313
▁Musimy	-1314
▁sku	-1315
buję	-1316
szej	-1317
▁Daj	-1318
oważ	-1319
▁tem	-1320
▁Dzie	-1321
▁wtedy	-1322
ke	-1323
stem	-1324
dem	-1325
aki	-1326
stanie	-1327
▁mieszka	-1328
▁konie	-1329
▁zło	-1330
tam	-1331
▁kró	-1332
▁nadzieję	-1333
▁Poz	-1334
▁prawdzi	-1335
ve	-1336
▁zaj	-1337
cznych	-1338
▁kla	-1339
▁Mamy	-1340
siaj	-1341
erw	-1342
daw	-1343
▁pozo	-1344
▁prowa	-1345
▁Możesz	-1346
▁We	-1347
▁zab	-1348
▁Naj	-1349
ral	-1350
chro	-1351
▁Ona	-1352
▁tyle	-1353
nął	-1354
stor	-1355
▁pacje	-1356
row	-1357
▁innych	-1358
ti	-1359
▁sob	-1360
▁swoją	-1361
▁ozna	-1362
▁Ci	-1363
▁ho	-1364
▁zie	-1365
▁plan	-1366
▁zostać	-1367
gło	-1368
ing	-1369
▁oni	-1370
▁jakiś	-1371
▁twoim	-1372
▁dzieje	-1373
▁ź	-1374
oby	-1375
▁zmi	-1376
▁wcześ	-1377
▁ek	-1378
▁dziw	-1379
▁którym	-1380
liwe	-1381
stro	-1382
us	-1383
▁mor	-1384
▁kogoś	-1385
gan	-1386
▁star	-1387
▁podej	-1388
▁tobie	-1389
▁więk	-1390
▁pewno	-1391
▁Chcesz	-1392
▁In	-1393
ścia	-1394
cych	-1395
▁kole	-1396
▁tygo	-1397
▁kr	-1398
więk	-1399
▁lubi	-1400
sić	-1401
▁cięż	-1402
lni	-1403
▁przej	-1404
▁oko	-1405
▁peł	-1406
▁celu	-1407
▁dalej	-1408
▁*	-1409
▁trzy	-1410
któ	-1411
▁miała	-1412
tą	-1413
▁Jed	-1414
▁ofi	-1415
▁zast	-1416
kaj	-1417
rek	-1418
▁Powiedz	-1419
sku	-1420
skiego	-1421
▁Panie	-1422
raż	-1423
▁Że	-1424
sła	-1425
▁nami	-1426
▁przypadku	-1427
brać	-1428
wania	-1429
▁Niech	-1430
ara	-1431
▁got	-1432
niesie	-1433
▁współ	-1434
dził	-1435
▁sze	-1436
gro	-1437
adom	-1438
▁męż	-1439
▁pun	-1440
▁uwa	-1441
▁okreś	-1442
hi	-1443
▁for	-1444
▁robo	-1445
▁zanim	-1446
gen	-1447
ul	-1448
▁pas	-1449
▁którego	-1450
czywiście	-1451
▁uwie	-1452
▁Musisz	-1453
dow	-1454
wyk	-1455
▁se	-1456
man	-1457
▁pomocy	-1458
▁powinien	-1459
▁au	-1460
▁także	-1461
▁uro	-1462
żenie	-1463
▁Myśli	-1464
ler	-1465
▁trzym	-1466
nił	-1467
▁został	-1468
gląd	-1469
▁min	-1470
▁pła	-1471
▁poja	-1472
▁szu	-1473
▁dlatego	-1474
▁przyjaci	-1475
IE	-1476
anego	-1477
▁nocy	-1478
▁mia	-1479
▁takiego	-1480
▁stąd	-1481
ąt	-1482
ard	-1483
▁wiecz	-1484
▁ł	-1485
▁dzię	-1486
pita	-1487
▁doda	-1488
ród	-1489
liby	-1490
▁Rob	-1491
▁rzecz	-1492
▁dobra	-1493
▁Zna	-1494
▁następ	-1495
oru	-1496
▁dobre	-1497
▁Wszyscy	-1498
▁twojej	-1499
▁znaleźć	-1500
stnie	-1501
▁zrobił	-1502
ników	-1503
▁robisz	-1504
tra	-1505
▁żebyś	-1506
▁wystar	-1507
zn	-1508
pić	-1509
▁Fran	-1510
▁Czemu	-1511
▁ucie	-1512
▁kocha	-1513
działam	-1514
▁Zawsze	-1515
▁twoją	-1516
fer	-1517
▁minut	-1518
▁telef	-1519
▁miejscu	-1520
▁#	-1521
gani	-1522
fe	-1523
▁Y	-1524
be	-1525
ura	-1526
▁ojciec	-1527
nisz	-1528
▁pierwszy	-1529
tua	-1530
▁bli	-1531
aną	-1532
ment	-1533
▁„	-1534
▁zaba	-1535
rew	-1536
woz	-1537
▁histor	-1538
▁Komisji	-1539
dob	-1540
lnie	-1541
▁przyjaciół	-1542
▁fil	-1543
▁jednak	-1544
dłu	-1545
▁sobą	-1546
▁Wygląda	-1547
óki	-1548
▁sza	-1549
/200	-1550
▁zako	-1551
▁zami	-1552
▁pienią	-1553
▁poda	-1554
▁myślisz	-1555
dar	-1556
utro	-1557
inans	-1558
wu	-1559
czył	-1560
▁musimy	-1561
świad	-1562
▁pięk	-1563
▁odpowiedzi	-1564
bior	-1565
▁dzisiaj	-1566
▁aż	-1567
▁Dzi	-1568
got	-1569
tel	-1570
▁Nikt	-1571
ani	-1572
▁bym	-1573
▁cy	-1574
kowi	-1575
▁cel	-1576
▁której	-1577
▁.	-1578
tar	-1579
czna	-1580
▁byłem	-1581
ene	-1582
▁wcześniej	-1583
▁czu	-1584
▁zła	-1585
żenia	-1586
ho	-1587
▁15	-1588
▁An	-1589
▁brz	-1590
▁mał	-1591
▁razie	-1592
▁wszystkim	-1593
pat	-1594
szczę	-1595
▁taka	-1596
▁mężczy	-1597
▁,	-1598
▁zau	-1599
owu	-1600
▁an	-1601
▁wasz	-1602
▁progra	-1603
▁potra	-1604
▁zamk	-1605
▁poroz	-1606
pre	-1607
▁Pie	-1608
▁Słu	-1609
▁num	-1610
▁mówić	-1611
▁lep	-1612
twa	-1613
logi	-1614
rywa	-1615
▁Spo	-1616
▁niniej	-1617
▁którą	-1618
▁powinni	-1619
vi	-1620
sił	-1621
▁gó	-1622
▁Coś	-1623
ton	-1624
▁Każ	-1625
▁części	-1626
▁pieniądze	-1627
tne	-1628
onych	-1629
▁nikt	-1630
gą	-1631
pię	-1632
▁samocho	-1633
▁zadzwo	-1634
jąć	-1635
▁skończy	-1636
ądź	-1637
▁wart	-1638
▁moich	-1639
di	-1640
ąc	-1641
ers	-1642
owałem	-1643
▁zde	-1644
▁Sta	-1645
▁twa	-1646
jęcie	-1647
▁zgodnie	-1648
▁ot	-1649
▁Wsp	-1650
▁pół	-1651
▁Boże	-1652
▁Potrze	-1653
▁twojego	-1654
ójrz	-1655
▁otrzym	-1656
▁klu	-1657
▁wska	-1658
▁dziecko	-1659
▁oznacza	-1660
puści	-1661
▁nadal	-1662
▁Właśnie	-1663
aku	-1664
tora	-1665
▁zas	-1666
rzenia	-1667
▁Ar	-1668
▁określo	-1669
▁ad	-1670
▁zapom	-1671
▁drugie	-1672
▁Dlatego	-1673
▁Naprawdę	-1674
▁sio	-1675
▁Pani	-1676
▁ud	-1677
▁ode	-1678
▁nasze	-1679
▁rację	-1680
▁szybko	-1681
▁znalaz	-1682
cznej	-1683
▁Par	-1684
stru	-1685
▁?	-1686
owę	-1687
▁noc	-1688
▁syn	-1689
▁pier	-1690
▁podczas	-1691
cją	-1692
▁Ok	-1693
▁cór	-1694
pę	-1695
ach	-1696
▁czegoś	-1697
▁wej	-1698
▁wyja	-1699
liz	-1700
▁innego	-1701
▁am	-1702
nicy	-1703
▁kra	-1704
▁myślę	-1705
▁rozporządzenia	-1706
▁dost	-1707
▁Ktoś	-1708
▁mogła	-1709
▁zmieni	-1710
cież	-1711
ok	-1712
wz	-1713
nad	-1714
ster	-1715
wóch	-1716
▁morder	-1717
▁sprawa	-1718
▁Myślisz	-1719
▁miejsca	-1720
bezpie	-1721
▁kiedyś	-1722
▁zawiera	-1723
amie	-1724
owała	-1725
▁obie	-1726
▁Ob	-1727
ństw	-1728
wę	-1729
zd	-1730
▁12	-1731
▁uda	-1732
cznego	-1733
▁finans	-1734
▁sło	-1735
▁skła	-1736
▁końcu	-1737
liwości	-1738
▁zapew	-1739
▁swojego	-1740
ot	-1741
▁Pew	-1742
▁jaką	-1743
▁miesią	-1744
▁wiadom	-1745
ou	-1746
▁ochro	-1747
▁wykorzy	-1748
▁Jesteśmy	-1749
oł	-1750
kich	-1751
▁sprawy	-1752
▁trzeba	-1753
▁inne	-1754
▁ile	-1755
▁wprowa	-1756
▁!	-1757
tery	-1758
▁zabić	-1759
▁oce	-1760
▁mówisz	-1761
rat	-1762
▁sen	-1763
▁takim	-1764
kładnie	-1765
▁czasie	-1766
▁zatrzym	-1767
▁Pe	-1768
ałbym	-1769
▁Moja	-1770
▁ponieważ	-1771
▁razy	-1772
▁pomoc	-1773
▁stary	-1774
▁wciąż	-1775
▁później	-1776
mar	-1777
▁poważ	-1778
▁załą	-1779
▁sytua	-1780
▁szczegól	-1781
rzeć	-1782
owana	-1783
▁mniej	-1784
▁–	-1785
nni	-1786
jech	-1787
▁poś	-1788
▁tran	-1789
mal	-1790
czki	-1791
wali	-1792
czone	-1793
▁dowo	-1794
▁wyso	-1795
▁strony	-1796
▁%	-1797
▁zat	-1798
▁wyma	-1799
▁począ	-1800
eść	-1801
rem	-1802
▁Był	-1803
▁wnios	-1804
sów	-1805
jącego	-1806
▁istnie	-1807
▁l	-1808
▁mili	-1809
▁[	-1810
▁Mie	-1811
▁Czas	-1812
▁zwie	-1813
żę	-1814
anym	-1815
▁Ba	-1816
wego	-1817
▁wyb	-1818
▁dwóch	-1819
▁numer	-1820
mp	-1821
łę	-1822
▁Sko	-1823
▁dia	-1824
▁imię	-1825
▁drz	-1826
▁sły	-1827
▁wspo	-1828
▁system	-1829
wą	-1830
les	-1831
wam	-1832
anej	-1833
nienie	-1834
▁wypad	-1835
tny	-1836
▁jas	-1837
▁zostanie	-1838
▁sprawę	-1839
▁Am	-1840
stań	-1841
▁bud	-1842
▁be	-1843
tach	-1844
▁leka	-1845
▁okaz	-1846
▁pla	-1847
▁poza	-1848
sti	-1849
kiego	-1850
wanie	-1851
▁członkow	-1852
chód	-1853
skim	-1854
lenia	-1855
▁telefon	-1856
▁kry	-1857
działeś	-1858
▁swoich	-1859
wien	-1860
▁fir	-1861
óle	-1862
ałat	-1863
▁Joh	-1864
▁niko	-1865
▁temat	-1866
kon	-1867
tkow	-1868
sięcy	-1869
▁pienię	-1870
chi	-1871
▁świad	-1872
▁mar	-1873
▁jakby	-1874
fie	-1875
ley	-1876
min	-1877
▁Pat	-1878
▁ban	-1879
rekty	-1880
▁Dzięki	-1881
nawi	-1882
▁Jego	-1883
▁swój	-1884
▁żyje	-1885
lenie	-1886
▁Będę	-1887
nością	-1888
▁gdyby	-1889
bar	-1890
kim	-1891
▁krwi	-1892
stawie	-1893
dno	-1894
sły	-1895
wól	-1896
dzaj	-1897
▁nimi	-1898
▁Pamię	-1899
),	-1900
zo	-1901
▁wpły	-1902
▁wyłą	-1903
gar	-1904
▁em	-1905
▁fi	-1906
▁ksią	-1907
▁ojca	-1908
▁miałem	-1909
▁podob	-1910
▁Słuchaj	-1911
▁Skąd	-1912
▁gospo	-1913
ono	-1914
pit	-1915
stw	-1916
łym	-1917
▁oczy	-1918
kcji	-1919
▁niepo	-1920
▁żebym	-1921
let	-1922
szła	-1923
▁pły	-1924
chodzą	-1925
▁publi	-1926
▁następu	-1927
mach	-1928
▁wzią	-1929
óg	-1930
kiej	-1931
▁drzwi	-1932
▁swoim	-1933
▁proje	-1934
▁szczęśli	-1935
AN	-1936
ber	-1937
▁La	-1938
nosi	-1939
owali	-1940
▁powro	-1941
▁pewien	-1942
▁pokoju	-1943
▁swojej	-1944
▁takich	-1945
waj	-1946
▁Bi	-1947
dzieli	-1948
por	-1949
ajem	-1950
▁czar	-1951
lą	-1952
sem	-1953
szko	-1954
▁byś	-1955
▁zaczy	-1956
▁życiu	-1957
cię	-1958
rzem	-1959
siada	-1960
▁panu	-1961
gh	-1962
▁0	-1963
▁dr	-1964
▁wło	-1965
niejsze	-1966
▁chwilę	-1967
▁specja	-1968
▁świecie	-1969
▁dwie	-1970
czoraj	-1971
▁Zrobi	-1972
▁Myślałem	-1973
▁porozmawiać	-1974
akt	-1975
daje	-1976
▁201	-1977
łaści	-1978
▁opera	-1979
▁warun	-1980
▁at	-1981
▁nazywa	-1982
zi	-1983
▁Ju	-1984
▁powinna	-1985
raź	-1986
któw	-1987
póki	-1988
czności	-1989
▁ję	-1990
▁sama	-1991
▁szans	-1992
▁Jeżeli	-1993
szyć	-1994
miast	-1995
zacji	-1996
▁każdy	-1997
▁naszej	-1998
▁Dziękuję	-1999
▁Oczywiście	-2000
dol	-2001
tać	-2002
fika	-2003
wodni	-2004
▁znowu	-2005
▁ki	-2006
▁sil	-2007
▁przeciwko	-2008
▁ter	-2009
▁kłam	-2010
▁poprze	-2011
len	-2012
mina	-2013
orem	-2014
tasz	-2015
▁Bra	-2016
▁woj	-2017
kować	-2018
▁jedną	-2019
me	-2020
▁30	-2021
łopo	-2022
▁zapro	-2023
niene	-2024
▁pozio	-2025
▁naszych	-2026
IA	-2027
nic	-2028
▁pl	-2029
▁so	-2030
▁fun	-2031
▁głów	-2032
wił	-2033
▁Me	-2034
▁nor	-2035
▁zasa	-2036
dny	-2037
▁dok	-2038
▁moc	-2039
▁ryzy	-2040
▁człowiek	-2041
gad	-2042
▁zaczą	-2043
▁każdym	-2044
jąca	-2045
▁zgi	-2046
czeństwa	-2047
ron	-2048
▁Oh	-2049
▁chciała	-2050
powi	-2051
▁tech	-2052
▁społe	-2053
lega	-2054
danie	-2055
▁Wspól	-2056
▁mówię	-2057
▁Jeszcze	-2058
gła	-2059
muje	-2060
▁Chodź	-2061
▁jutro	-2062
▁prawo	-2063
▁wyjaś	-2064
▁stanowi	-2065
ąż	-2066
tyku	-2067
nieneś	-2068
▁pomysł	-2069
ll	-2070
rót	-2071
myśl	-2072
▁ukry	-2073
▁pracę	-2074
▁dać	-2075
owaniu	-2076
▁Spójrz	-2077
▁Ponieważ	-2078
▁Twój	-2079
naczej	-2080
▁facet	-2081
▁myśle	-2082
▁pokaz	-2083
działaś	-2084
najmniej	-2085
▁dotyczące	-2086
▁dobr	-2087
▁mały	-2088
▁Be	-2089
śmie	-2090
piero	-2091
▁dzwo	-2092
▁została	-2093
▁powiedziała	-2094
▁Ri	-2095
▁wsze	-2096
uj	-2097
ską	-2098
pierw	-2099
▁Uważ	-2100
▁całą	-2101
▁wzglę	-2102
▁byli	-2103
▁obec	-2104
▁pora	-2105
dziłem	-2106
▁spokój	-2107
",	-2108
rzyw	-2109
▁Tra	-2110
▁komu	-2111
strzym	-2112
▁Komisja	-2113
▁Su	-2114
▁pat	-2115
czymy	-2116
▁opie	-2117
czając	-2118
mów	-2119
entu	-2120
▁Gra	-2121
rzysz	-2122
▁rozpo	-2123
▁obowią	-2124
▁przeprowa	-2125
cił	-2126
▁źle	-2127
▁pozy	-2128
▁zain	-2129
▁ogóle	-2130
▁Bardzo	-2131
▁Ludzie	-2132
▁Pewnie	-2133
▁prawie	-2134
pew	-2135
▁stwo	-2136
▁zało	-2137
▁strze	-2138
▁proble	-2139
▁śmierci	-2140
▁żadnych	-2141
nta	-2142
▁ws	-2143
▁Przez	-2144
▁gdzieś	-2145
▁zastos	-2146
▁dokładnie	-2147
▁Sh	-2148
▁zdr	-2149
czysz	-2150
resie	-2151
▁Albo	-2152
▁rodzaj	-2153
▁gospodar	-2154
"?	-2155
▁zad	-2156
▁szpita	-2157
ger	-2158
▁Se	-2159
▁sa	-2160
kuje	-2161
▁zew	-2162
nny	-2163
tt	-2164
lony	-2165
łego	-2166
torze	-2167
▁klie	-2168
puszcz	-2169
▁musiał	-2170
onym	-2171
▁sprzeda	-2172
▁widziałem	-2173
oną	-2174
lnych	-2175
▁informacje	-2176
▁He	-2177
dzię	-2178
rzenie	-2179
▁chole	-2180
leko	-2181
▁Cię	-2182
▁Har	-2183
▁informacji	-2184
ić	-2185
▁niczego	-2186
▁odpowiedni	-2187
dli	-2188
nątrz	-2189
▁Zoba	-2190
gii	-2191
▁Możemy	-2192
▁potrafi	-2193
▁odniesie	-2194
wym	-2195
prawi	-2196
▁doku	-2197
▁osób	-2198
▁dzięki	-2199
▁pieniędzy	-2200
bywa	-2201
rzył	-2202
▁współpra	-2203
▁Ł	-2204
▁języ	-2205
▁kłopo	-2206
▁jednym	-2207
▁koniec	-2208
▁naszym	-2209
żd	-2210
▁mama	-2211
▁jednego	-2212
czony	-2213
▁przygot	-2214
nki	-2215
czka	-2216
▁ważne	-2217
▁chwili	-2218
▁utrzym	-2219
nieść	-2220
▁wina	-2221
▁znam	-2222
▁prawa	-2223
▁powinniśmy	-2224
dopo	-2225
▁widzę	-2226
▁powiem	-2227
▁przyszło	-2228
szcza	-2229
libyśmy	-2230
not	-2231
duje	-2232
▁Char	-2233
▁wspani	-2234
lny	-2235
tori	-2236
west	-2237
▁spę	-2238
wzglę	-2239
▁inny	-2240
▁państwa	-2241
▁18	-2242
▁So	-2243
▁Wil	-2244
stąpi	-2245
▁słysz	-2246
bro	-2247
▁czuję	-2248
bardziej	-2249
▁jakiego	-2250
▁każdego	-2251
rtu	-2252
ver	-2253
▁Sa	-2254
▁pacjentów	-2255
▁godzin	-2256
▁cu	-2257
arów	-2258
gent	-2259
jcie	-2260
▁skar	-2261
▁część	-2262
isz	-2263
prz	-2264
▁part	-2265
▁wielu	-2266
▁powiedz	-2267
▁widzieć	-2268
▁Ha	-2269
czną	-2270
wych	-2271
▁czemu	-2272
▁dyrekty	-2273
dio	-2274
▁ude	-2275
▁wąt	-2276
giem	-2277
▁Bóg	-2278
▁kas	-2279
cznym	-2280
▁zabój	-2281
rop	-2282
niki	-2283
▁wiemy	-2284
▁pozwoli	-2285
000	-2286
akie	-2287
▁ele	-2288
▁zwyk	-2289
mieniu	-2290
▁wygra	-2291
▁pewnie	-2292
▁przezna	-2293
▁chciałem	-2294
tna	-2295
czkę	-2296
tera	-2297
▁opi	-2298
teres	-2299
szenie	-2300
▁wrócić	-2301
łó	-2302
nes	-2303
nna	-2304
▁Kim	-2305
▁mat	-2306
▁broń	-2307
▁ener	-2308
▁kosz	-2309
▁spoko	-2310
▁Będzie	-2311
▁danych	-2312
róbu	-2313
▁Rady	-2314
▁wydaje	-2315
▁samochód	-2316
żu	-2317
▁Sy	-2318
▁Ste	-2319
▁obej	-2320
▁stara	-2321
▁sprawoz	-2322
▁'	-2323
lin	-2324
▁dość	-2325
▁niektó	-2326
rom	-2327
▁łóż	-2328
▁wraca	-2329
▁potrzebuje	-2330
▁przedstawi	-2331
▁one	-2332
▁uli	-2333
▁Słysz	-2334
▁przedsię	-2335
▁y	-2336
wiam	-2337
mawia	-2338
▁wyją	-2339
▁zapła	-2340
▁całkowi	-2341
alne	-2342
▁Praw	-2343
▁osią	-2344
▁więzie	-2345
▁powinno	-2346
tym	-2347
land	-2348
▁godziny	-2349
tychmiast	-2350
sam	-2351
wen	-2352
▁śle	-2353
▁ludz	-2354
▁korzy	-2355
▁kurwa	-2356
▁decyzji	-2357
ff	-2358
tom	-2359
stał	-2360
wart	-2361
▁kre	-2362
dzimy	-2363
▁słowa	-2364
▁możliwe	-2365
▁rodziny	-2366
ału	-2367
▁Pi	-2368
▁cier	-2369
▁inter	-2370
▁przewi	-2371
▁wartości	-2372
▁11	-2373
▁Ży	-2374
▁zwo	-2375
redni	-2376
▁załat	-2377
▁zrozumie	-2378
▁Ge	-2379
▁UE	-2380
nione	-2381
▁księ	-2382
▁Twoja	-2383
dam	-2384
lub	-2385
▁ści	-2386
bierz	-2387
▁żona	-2388
▁napis	-2389
▁uwagę	-2390
▁Właści	-2391
▁jeżeli	-2392
anie	-2393
▁Bez	-2394
▁rzu	-2395
▁the	-2396
szenia	-2397
▁procedu	-2398
▁wiedział	-2399
cep	-2400
teri	-2401
▁Wal	-2402
▁Członkow	-2403
wal	-2404
wór	-2405
▁Kon	-2406
▁dostać	-2407
▁człowieka	-2408
kam	-2409
▁II	-2410
cyjne	-2411
▁Lepiej	-2412
▁podoba	-2413
▁inaczej	-2414
▁stronie	-2415
▁rozmawiać	-2416
▁Zam	-2417
▁całe	-2418
owanych	-2419
▁dopóki	-2420
▁kobiety	-2421
▁wczoraj	-2422
żą	-2423
tuje	-2424
▁poma	-2425
▁rano	-2426
▁pań	-2427
▁chcą	-2428
▁ogra	-2429
▁sztu	-2430
owarzy	-2431
▁nazwi	-2432
▁uwzglę	-2433
▁zakresie	-2434
▁dziewczyna	-2435
▁zu	-2436
dług	-2437
tyczne	-2438
▁zabaw	-2439
▁Chodzi	-2440
▁strasz	-2441
tej	-2442
lone	-2443
▁Tam	-2444
▁obu	-2445
▁diab	-2446
dować	-2447
nętrz	-2448
▁usłu	-2449
▁ciągu	-2450
▁czeka	-2451
▁wymie	-2452
dopodob	-2453
▁związku	-2454
moż	-2455
pła	-2456
▁Car	-2457
▁psy	-2458
ńczyć	-2459
▁auto	-2460
słuchaj	-2461
▁naszego	-2462
▁działania	-2463
czaj	-2464
▁euro	-2465
▁poje	-2466
▁przysz	-2467
▁pytanie	-2468
▁Ze	-2469
ania	-2470
nica	-2471
cenia	-2472
▁dostęp	-2473
nem	-2474
▁obro	-2475
▁dosta	-2476
▁Przykro	-2477
▁niebezpie	-2478
▁are	-2479
▁kli	-2480
▁kur	-2481
piera	-2482
▁Każdy	-2483
▁Spraw	-2484
▁książ	-2485
▁zostało	-2486
▁najbardziej	-2487
▁Jas	-2488
▁stud	-2489
▁lubię	-2490
.1	-2491
ant	-2492
lubi	-2493
nach	-2494
▁Oni	-2495
▁chro	-2496
▁uczu	-2497
▁elekt	-2498
▁zmienia	-2499
▁miesięcy	-2500
▁powrotem	-2501
lot	-2502
stytu	-2503
▁ziemi	-2504
▁szkoły	-2505
▁obs	-2506
niami	-2507
▁Amery	-2508
▁Jednak	-2509
▁pracow	-2510
▁przyzna	-2511
jmy	-2512
▁14	-2513
▁tłu	-2514
▁głupi	-2515
▁zaraz	-2516
dna	-2517
dania	-2518
▁rozm	-2519
▁muszą	-2520
▁odpowiedzial	-2521
▁Mat	-2522
▁isto	-2523
▁licz	-2524
▁zaję	-2525
▁głowy	-2526
▁jedna	-2527
▁matka	-2528
▁niech	-2529
▁Należy	-2530
ado	-2531
cemy	-2532
▁lek	-2533
▁okoli	-2534
▁zabra	-2535
▁posiada	-2536
▁kochanie	-2537
▁przedsiębior	-2538
▁Gdyby	-2539
▁drodze	-2540
▁potrzebuję	-2541
rac	-2542
kcie	-2543
niesz	-2544
▁bądź	-2545
▁innym	-2546
▁il	-2547
▁Mów	-2548
▁nowe	-2549
▁świa	-2550
▁osiąg	-2551
▁poznać	-2552
▁powinny	-2553
20	-2554
▁50	-2555
rach	-2556
▁Och	-2557
▁organi	-2558
▁badania	-2559
lor	-2560
▁Twoje	-2561
▁całkiem	-2562
▁jesteście	-2563
ld	-2564
gry	-2565
▁16	-2566
▁Lo	-2567
▁poł	-2568
▁rok	-2569
▁ponad	-2570
▁udział	-2571
▁kobieta	-2572
▁zainteres	-2573
sh	-2574
kowe	-2575
cjona	-2576
▁otwo	-2577
▁dow	-2578
dziła	-2579
czycie	-2580
▁jakim	-2581
▁wspom	-2582
▁przemy	-2583
ST	-2584
▁Ga	-2585
▁przykład	-2586
▁Wa	-2587
aków	-2588
wala	-2589
▁Ros	-2590
▁Jaki	-2591
▁czymś	-2592
▁polity	-2593
▁rozumiem	-2594
▁13	-2595
▁wę	-2596
▁jaka	-2597
▁kraju	-2598
▁mówią	-2599
▁miasta	-2600
hat	-2601
▁Bu	-2602
▁Wo	-2603
dniu	-2604
▁gów	-2605
▁odzy	-2606
▁znów	-2607
czniku	-2608
▁zaczę	-2609
▁nikogo	-2610
▁śmierć	-2611
▁ide	-2612
▁głos	-2613
▁szan	-2614
▁Jakie	-2615
▁macie	-2616
wej	-2617
▁Osta	-2618
▁zale	-2619
▁byłam	-2620
rok	-2621
▁Ku	-2622
dniej	-2623
▁cent	-2624
▁resz	-2625
▁idzie	-2626
▁trafi	-2627
▁środków	-2628
it	-2629
▁py	-2630
dzono	-2631
▁Unii	-2632
▁regu	-2633
▁kwest	-2634
▁daj	-2635
▁poka	-2636
▁wskaz	-2637
dł	-2638
ph	-2639
cham	-2640
strzy	-2641
▁czyn	-2642
dzeniu	-2643
▁wiadomość	-2644
zji	-2645
cami	-2646
cuję	-2647
▁móz	-2648
jącym	-2649
▁parę	-2650
▁posta	-2651
▁ciągle	-2652
▁zrobię	-2653
▁zamierz	-2654
▁natychmiast	-2655
▁X	-2656
ret	-2657
▁łą	-2658
▁sła	-2659
▁pole	-2660
▁zabił	-2661
▁zostały	-2662
łów	-2663
▁Jack	-2664
▁odej	-2665
▁prez	-2666
▁urzą	-2667
powiada	-2668
▁często	-2669
gn	-2670
ang	-2671
mię	-2672
źni	-2673
▁ne	-2674
▁Tom	-2675
▁lit	-2676
▁stać	-2677
▁cholery	-2678
▁żadnego	-2679
▁powstrzym	-2680
gam	-2681
rabi	-2682
▁gro	-2683
▁wszel	-2684
▁zabrać	-2685
▁interes	-2686
CH	-2687
▁Ho	-2688
▁Ru	-2689
pisy	-2690
onego	-2691
▁zdoby	-2692
▁twoich	-2693
▁zostawi	-2694
▁Ca	-2695
kości	-2696
▁eksp	-2697
▁pewna	-2698
▁kiedykolwiek	-2699
fek	-2700
net	-2701
siad	-2702
▁cud	-2703
▁Boga	-2704
▁pięć	-2705
▁rozmawi	-2706
▁Chciałbym	-2707
grze	-2708
▁zga	-2709
▁doko	-2710
▁komp	-2711
▁taką	-2712
▁Byłem	-2713
▁osobi	-2714
▁serce	-2715
▁ramach	-2716
OW	-2717
ill	-2718
kań	-2719
ten	-2720
ciem	-2721
nęła	-2722
▁John	-2723
▁speł	-2724
▁syna	-2725
▁wyob	-2726
szedłem	-2727
▁powiesz	-2728
che	-2729
resu	-2730
▁kam	-2731
▁sub	-2732
▁wez	-2733
▁zapa	-2734
liwość	-2735
owałam	-2736
▁sądzę	-2737
▁zakła	-2738
zio	-2739
▁Ile	-2740
▁żyć	-2741
▁Wtedy	-2742
▁25	-2743
▁wew	-2744
▁kimś	-2745
czyłem	-2746
wyczaj	-2747
▁brzmi	-2748
▁kilku	-2749
▁mieli	-2750
▁byłoby	-2751
▁pomyśl	-2752
▁obowiąz	-2753
żył	-2754
ciej	-2755
▁Moje	-2756
▁wieku	-2757
▁zwięk	-2758
▁kocham	-2759
▁Wspólno	-2760
ks	-2761
gów	-2762
imi	-2763
▁17	-2764
rych	-2765
wane	-2766
▁mąż	-2767
jącej	-2768
▁Trze	-2769
▁zdecy	-2770
▁postęp	-2771
▁Wszystkie	-2772
cent	-2773
▁199	-2774
▁dam	-2775
dzień	-2776
▁drogi	-2777
▁spotk	-2778
▁państw	-2779
▁środku	-2780
▁doświad	-2781
rie	-2782
▁połą	-2783
▁twarz	-2784
▁jedynie	-2785
UR	-2786
spek	-2787
▁Moż	-2788
▁krę	-2789
▁brat	-2790
▁Przed	-2791
▁byłeś	-2792
▁lotni	-2793
▁mówił	-2794
▁serca	-2795
▁bezpieczeństwa	-2796
qu	-2797
twie	-2798
▁Idź	-2799
▁nowy	-2800
▁końca	-2801
▁niewi	-2802
▁diabła	-2803
▁stwier	-2804
owaliśmy	-2805
▁Powiedział	-2806
ble	-2807
gać	-2808
chem	-2809
prez	-2810
▁dum	-2811
cznik	-2812
publi	-2813
▁Trzym	-2814
▁choro	-2815
▁straci	-2816
▁środki	-2817
aru	-2818
▁kola	-2819
▁oskar	-2820
▁szczęście	-2821
ss	-2822
▁cen	-2823
▁ocze	-2824
rządza	-2825
nów	-2826
▁ciało	-2827
▁Państwa	-2828
▁zaczyna	-2829
CZ	-2830
▁Di	-2831
▁Żad	-2832
▁gada	-2833
▁komi	-2834
▁para	-2835
▁wody	-2836
▁rzeczywi	-2837
porządzenie	-2838
ya	-2839
pada	-2840
▁Miło	-2841
▁ucze	-2842
▁prywa	-2843
▁odniesieniu	-2844
emo	-2845
przy	-2846
tacji	-2847
▁mocy	-2848
▁zmiany	-2849
ord	-2850
▁Fa	-2851
▁mię	-2852
▁gene	-2853
▁pomoże	-2854
▁wygląd	-2855
▁Właściwie	-2856
▁Europejskiej	-2857
nka	-2858
czek	-2859
onów	-2860
▁Jeden	-2861
wodniczą	-2862
▁drugiej	-2863
anu	-2864
▁Vi	-2865
▁wro	-2866
▁otwar	-2867
▁nowego	-2868
▁zamknię	-2869
cego	-2870
▁tymi	-2871
▁kawał	-2872
▁naszą	-2873
▁panią	-2874
▁ponow	-2875
▁blisko	-2876
lnej	-2877
stry	-2878
▁włą	-2879
▁zmu	-2880
▁człon	-2881
▁wykona	-2882
▁podstaw	-2883
▁chciałbym	-2884
▁Chi	-2885
▁uzy	-2886
▁wpad	-2887
▁mogli	-2888
▁materi	-2889
▁nienawi	-2890
▁zrobiłem	-2891
▁powinieneś	-2892
jącą	-2893
nnie	-2894
▁zje	-2895
▁grze	-2896
▁zesz	-2897
▁miesz	-2898
rozumie	-2899
▁jednej	-2900
rami	-2901
▁Sie	-2902
▁budy	-2903
▁popro	-2904
▁obchodzi	-2905
▁ostatnio	-2906
NA	-2907
óz	-2908
▁Ne	-2909
▁gli	-2910
czona	-2911
▁Poza	-2912
▁muzy	-2913
▁znik	-2914
▁rozwią	-2915
▁dopiero	-2916
▁pomiędzy	-2917
kół	-2918
▁Cze	-2919
▁zły	-2920
▁samym	-2921
▁przeko	-2922
aks	-2923
▁100	-2924
▁Mart	-2925
▁meto	-2926
▁natu	-2927
▁ofer	-2928
▁ręce	-2929
▁wybra	-2930
▁zasłu	-2931
▁wiedzą	-2932
anę	-2933
▁Go	-2934
skać	-2935
▁far	-2936
obec	-2937
tnia	-2938
wała	-2939
▁obo	-2940
▁śla	-2941
czonych	-2942
▁prawdę	-2943
▁pojęcia	-2944
łąd	-2945
▁24	-2946
niku	-2947
stów	-2948
zumi	-2949
▁skąd	-2950
▁zgło	-2951
▁świę	-2952
tności	-2953
▁rozwo	-2954
▁wspólnego	-2955
lnego	-2956
▁hand	-2957
▁Pierw	-2958
▁ciała	-2959
cyjnych	-2960
▁Parlam	-2961
▁cztery	-2962
▁Rozumie	-2963
cał	-2964
mio	-2965
patrz	-2966
szcie	-2967
tkiem	-2968
▁film	-2969
▁zawo	-2970
▁początku	-2971
▁pracować	-2972
▁powiedziałem	-2973
▁mg	-2974
wiat	-2975
stemu	-2976
▁poga	-2977
▁tata	-2978
▁nasza	-2979
▁robię	-2980
▁miłość	-2981
▁myśleć	-2982
▁większ	-2983
▁mieście	-2984
kta	-2985
▁Bru	-2986
▁zja	-2987
▁stop	-2988
czekać	-2989
nikiem	-2990
▁kapit	-2991
▁zewnątrz	-2992
cka	-2993
nne	-2994
▁Du	-2995
ształ	-2996
▁szef	-2997
pać	-2998
anta	-2999
▁Zie	-3000
▁leku	-3001
▁prezy	-3002
▁stosu	-3003
▁Pozwól	-3004
▁dostar	-3005
▁wymaga	-3006
▁potrzebu	-3007
▁Rozporządzenie	-3008
▁całym	-3009
▁rynku	-3010
▁mogłem	-3011
▁samego	-3012
▁szkole	-3013
▁kontroli	-3014
noc	-3015
rum	-3016
▁Oj	-3017
▁zasad	-3018
owaniem	-3019
▁zrobiłeś	-3020
▁stosowania	-3021
cer	-3022
tro	-3023
dzam	-3024
raca	-3025
ścić	-3026
▁sir	-3027
▁złe	-3028
▁uzna	-3029
chanie	-3030
czeniu	-3031
▁chcie	-3032
▁osoby	-3033
▁wyjść	-3034
▁wziąć	-3035
▁chciałam	-3036
kan	-3037
▁Si	-3038
ciaż	-3039
jeżd	-3040
▁Dan	-3041
▁ska	-3042
▁loka	-3043
▁wyba	-3044
▁wzro	-3045
▁zmar	-3046
mienie	-3047
▁towarzy	-3048
end	-3049
▁Mc	-3050
▁kwa	-3051
▁2005	-3052
▁Było	-3053
▁Wiel	-3054
▁poczu	-3055
▁udało	-3056
▁znisz	-3057
▁trzech	-3058
▁najwięk	-3059
▁Myślałam	-3060
▁istnieje	-3061
▁myślałem	-3062
▁uwierzyć	-3063
▁ge	-3064
▁ło	-3065
para	-3066
▁oba	-3067
▁żoł	-3068
▁choler	-3069
▁innymi	-3070
▁pierwsze	-3071
EW	-3072
Nie	-3073
▁odw	-3074
▁Zabi	-3075
▁czek	-3076
▁krew	-3077
torium	-3078
▁broni	-3079
▁punkt	-3080
▁człowiekiem	-3081
daj	-3082
sji	-3083
▁El	-3084
cale	-3085
▁Sto	-3086
▁wyd	-3087
owano	-3088
▁dane	-3089
▁Ciebie	-3090
▁świata	-3091
noś	-3092
pią	-3093
▁Ry	-3094
▁gry	-3095
▁ple	-3096
czych	-3097
rócić	-3098
▁ubra	-3099
▁uczy	-3100
▁dolar	-3101
▁maszy	-3102
dzeniem	-3103
▁mówiłem	-3104
▁potwier	-3105
dopodobnie	-3106
▁wieczorem	-3107
RA	-3108
▁tre	-3109
▁zatru	-3110
▁miłości	-3111
▁wchodzi	-3112
emi	-3113
▁Ed	-3114
▁dał	-3115
▁tył	-3116
▁umar	-3117
▁urat	-3118
▁klasy	-3119
▁obraz	-3120
▁przykro	-3121
zależ	-3122
▁spoj	-3123
bierze	-3124
▁Pomyśl	-3125
▁miałam	-3126
▁spotkać	-3127
czeń	-3128
rzał	-3129
▁Gre	-3130
▁Tro	-3131
▁spa	-3132
▁sty	-3133
▁weź	-3134
mienia	-3135
▁kości	-3136
▁wiedziałem	-3137
prac	-3138
▁Ben	-3139
tekty	-3140
tować	-3141
▁mowa	-3142
▁seku	-3143
obowią	-3144
pełnie	-3145
czająco	-3146
▁zastrze	-3147
▁zmienić	-3148
▁Będziesz	-3149
▁dziewczyny	-3150
▁wszystkiego	-3151
dzone	-3152
zania	-3153
▁Była	-3154
▁gorą	-3155
nięcia	-3156
▁najmniej	-3157
▁produktów	-3158
▁zy	-3159
krót	-3160
▁Joe	-3161
▁dwo	-3162
▁usu	-3163
▁Stra	-3164
lności	-3165
▁spowo	-3166
▁widzi	-3167
▁przyję	-3168
va	-3169
jaw	-3170
krę	-3171
psu	-3172
ują	-3173
▁faj	-3174
▁pal	-3175
▁Nadal	-3176
▁kobiet	-3177
▁ochrony	-3178
fać	-3179
kin	-3180
kom	-3181
pozy	-3182
▁nar	-3183
▁prag	-3184
▁zdol	-3185
▁martw	-3186
▁odkry	-3187
▁szuka	-3188
▁występ	-3189
▁przepis	-3190
mó	-3191
ine	-3192
zdu	-3193
zwo	-3194
lona	-3195
▁błąd	-3196
▁krzy	-3197
▁słowo	-3198
▁Th	-3199
waży	-3200
ytać	-3201
▁chi	-3202
owymi	-3203
▁praca	-3204
▁daleko	-3205
▁każdej	-3206
▁stronę	-3207
▁zabija	-3208
▁zależy	-3209
▁względu	-3210
▁Będziemy	-3211
▁cokolwiek	-3212
▁powiedziałeś	-3213
▁rozporządzenie	-3214
nerw	-3215
niec	-3216
tków	-3217
▁ana	-3218
tykuł	-3219
▁Mógł	-3220
▁Czego	-3221
▁papie	-3222
▁umiera	-3223
▁widział	-3224
lik	-3225
dach	-3226
cenie	-3227
▁Geor	-3228
▁lecz	-3229
▁pios	-3230
ałabym	-3231
krótce	-3232
▁budże	-3233
▁uciek	-3234
ell	-3235
▁Kró	-3236
▁obję	-3237
▁przeka	-3238
▁dolarów	-3239
▁Przecież	-3240
eli	-3241
wem	-3242
enta	-3243
▁idź	-3244
czyła	-3245
narod	-3246
trzeć	-3247
▁poru	-3248
▁służ	-3249
▁Skoro	-3250
▁środka	-3251
▁rodzaju	-3252
2.	-3253
▁fo	-3254
port	-3255
▁dwu	-3256
▁tow	-3257
▁umy	-3258
▁młod	-3259
▁konku	-3260
▁wyrzu	-3261
▁zagra	-3262
▁mówiąc	-3263
▁szansę	-3264
▁problemy	-3265
gno	-3266
gor	-3267
erwa	-3268
stości	-3269
▁należ	-3270
▁pójść	-3271
▁Zadzwo	-3272
▁wyciąg	-3273
▁systemu	-3274
▁przestęp	-3275
EN	-3276
sia	-3277
▁Pu	-3278
feren	-3279
▁nazy	-3280
▁oszu	-3281
▁ukra	-3282
▁około	-3283
▁robią	-3284
▁sprób	-3285
▁Widzisz	-3286
▁wieczór	-3287
▁pozwolić	-3288
▁powinienem	-3289
▁dotyczących	-3290
.,	-3291
del	-3292
▁ml	-3293
rzyło	-3294
stroż	-3295
▁Cześć	-3296
▁okres	-3297
▁urodzi	-3298
▁wierzę	-3299
--	-3300
lna	-3301
dent	-3302
▁Mog	-3303
pełni	-3304
▁ciem	-3305
▁mini	-3306
▁skoro	-3307
▁zatem	-3308
▁znasz	-3309
▁dziedzi	-3310
▁sytuacji	-3311
▁członkowskie	-3312
chni	-3313
enty	-3314
▁rand	-3315
dności	-3316
pienia	-3317
▁odwie	-3318
▁organ	-3319
▁ograni	-3320
nicznych	-3321
▁odpowiada	-3322
▁szczególności	-3323
lika	-3324
▁Oto	-3325
▁boga	-3326
▁poży	-3327
▁usły	-3328
▁zbli	-3329
▁drugi	-3330
▁jednost	-3331
▁zwierzę	-3332
▁sprawdzić	-3333
▁Q	-3334
par	-3335
nale	-3336
rzej	-3337
świe	-3338
▁Jej	-3339
▁Też	-3340
▁kwo	-3341
▁skó	-3342
▁Obie	-3343
▁zagro	-3344
▁Trzeba	-3345
▁podstawie	-3346
ają	-3347
fes	-3348
ris	-3349
lera	-3350
mować	-3351
owani	-3352
szczy	-3353
▁agen	-3354
▁mało	-3355
▁konsu	-3356
▁matki	-3357
▁mogło	-3358
▁pokój	-3359
▁poszu	-3360
▁nowych	-3361
▁czujesz	-3362
▁ostatnie	-3363
▁wystarczy	-3364
▁przynajmniej	-3365
RZ	-3366
tet	-3367
▁uz	-3368
erwo	-3369
▁doj	-3370
▁dra	-3371
torem	-3372
cznika	-3373
kowane	-3374
▁głowę	-3375
▁późno	-3376
▁wspólnot	-3377
▁spotkanie	-3378
SA	-3379
ako	-3380
lach	-3381
▁jad	-3382
akiem	-3383
denty	-3384
▁dowód	-3385
▁ojcem	-3386
▁plane	-3387
▁Potrzeb	-3388
▁dokumen	-3389
▁tydzień	-3390
▁dostanie	-3391
wyż	-3392
▁Dr	-3393
▁gu	-3394
▁us	-3395
nice	-3396
▁EUR	-3397
▁błę	-3398
▁żon	-3399
▁radę	-3400
▁wspar	-3401
▁dziwne	-3402
▁miasto	-3403
▁mógłby	-3404
▁Chciałem	-3405
▁Ke	-3406
▁di	-3407
dzia	-3408
nieć	-3409
tyka	-3410
▁Pre	-3411
▁Weź	-3412
▁fak	-3413
▁smu	-3414
stety	-3415
▁Zamk	-3416
▁agent	-3417
▁chodź	-3418
▁trans	-3419
tycznych	-3420
▁działań	-3421
▁przyczy	-3422
▁historii	-3423
EWG	-3424
moc	-3425
liza	-3426
rwać	-3427
siej	-3428
▁Kar	-3429
▁Szu	-3430
▁funk	-3431
▁powy	-3432
▁wami	-3433
▁dobrym	-3434
▁ponownie	-3435
▁Posłuchaj	-3436
▁ha	-3437
▁kupi	-3438
▁poło	-3439
▁połu	-3440
▁wywo	-3441
▁śpie	-3442
czekaj	-3443
owałeś	-3444
▁wykaz	-3445
▁raczej	-3446
▁przekaz	-3447
▁przyjem	-3448
lił	-3449
dzać	-3450
▁Pój	-3451
▁dar	-3452
▁zim	-3453
zanie	-3454
▁gwia	-3455
puścić	-3456
▁Zaraz	-3457
▁napra	-3458
▁Miałem	-3459
▁głowie	-3460
▁Powinni	-3461
▁rodzice	-3462
BI	-3463
gól	-3464
raża	-3465
śnie	-3466
▁głę	-3467
▁wymy	-3468
▁zaka	-3469
▁Mówię	-3470
▁cieka	-3471
▁ogląda	-3472
▁widzisz	-3473
▁zrobiła	-3474
OD	-3475
kre	-3476
▁Zd	-3477
kość	-3478
▁Jor	-3479
▁rób	-3480
▁wró	-3481
▁dniu	-3482
anawia	-3483
▁małże	-3484
▁tajem	-3485
czeniem	-3486
▁Cieszę	-3487
▁czasem	-3488
▁pozost	-3489
▁mężczyz	-3490
▁spodzie	-3491
▁załączniku	-3492
wer	-3493
kiwa	-3494
▁zao	-3495
ździe	-3496
▁spóź	-3497
▁Tutaj	-3498
▁substan	-3499
▁przestrze	-3500
▁v	-3501
cen	-3502
dyn	-3503
▁Tym	-3504
▁pozn	-3505
▁regi	-3506
▁Czuję	-3507
▁kieru	-3508
▁miało	-3509
▁piosen	-3510
▁prakty	-3511
▁takiej	-3512
▁zmniej	-3513
▁zrobisz	-3514
▁dowiedzieć	-3515
▁wystarczająco	-3516
II	-3517
lbi	-3518
poś	-3519
▁And	-3520
▁Ani	-3521
▁Jam	-3522
▁pró	-3523
▁spad	-3524
▁kompu	-3525
▁momen	-3526
▁obywa	-3527
▁okrop	-3528
▁chłopak	-3529
▁dziecka	-3530
▁program	-3531
▁transpo	-3532
▁tygodniu	-3533
▁przyjaciel	-3534
▁uwzględnia	-3535
▁Powiedziałem	-3536
gaż	-3537
▁40	-3538
▁per	-3539
▁rzą	-3540
▁Poli	-3541
▁Spra	-3542
▁meta	-3543
▁razu	-3544
▁drogę	-3545
▁miejsc	-3546
▁niebie	-3547
▁opowie	-3548
▁możecie	-3549
gły	-3550
ksy	-3551
cach	-3552
gram	-3553
kowy	-3554
lnym	-3555
rząt	-3556
▁Zje	-3557
▁suk	-3558
▁Stan	-3559
▁mała	-3560
▁wybu	-3561
samowi	-3562
▁droga	-3563
▁twier	-3564
▁pierwszym	-3565
yd	-3566
zem	-3567
▁Dy	-3568
▁Or	-3569
▁Jim	-3570
▁zre	-3571
możli	-3572
▁ogól	-3573
▁rząd	-3574
pomina	-3575
▁Micha	-3576
▁areszt	-3577
▁zamiar	-3578
▁panowie	-3579
▁tygodni	-3580
▁zapomni	-3581
▁Przestań	-3582
czes	-3583
ałych	-3584
▁małe	-3585
▁pomi	-3586
▁typu	-3587
▁wysł	-3588
▁Jasne	-3589
▁kierow	-3590
?"	-3591
▁—	-3592
ina	-3593
lia	-3594
andy	-3595
onie	-3596
tarz	-3597
▁medy	-3598
ństwie	-3599
▁Podob	-3600
▁Potem	-3601
▁zobowią	-3602
99	-3603
szeć	-3604
ński	-3605
▁chara	-3606
chodzić	-3607
▁rodzina	-3608
▁dziewczyną	-3609
las	-3610
lek	-3611
rii	-3612
▁21	-3613
▁Hen	-3614
▁pkt	-3615
▁zni	-3616
szysz	-3617
▁Tego	-3618
▁Wciąż	-3619
▁brata	-3620
▁jechać	-3621
▁przecież	-3622
▁następujące	-3623
giel	-3624
▁bru	-3625
▁dup	-3626
alnie	-3627
lacji	-3628
▁rady	-3629
▁Powiem	-3630
▁uczest	-3631
▁zasady	-3632
▁pamiętam	-3633
▁możliwości	-3634
▁niektórych	-3635
AT	-3636
cki	-3637
bora	-3638
cyjny	-3639
▁wyna	-3640
nięcie	-3641
▁wejść	-3642
▁instru	-3643
▁ostrze	-3644
▁rozumiesz	-3645
▁wiadomości	-3646
jny	-3647
lać	-3648
onu	-3649
pon	-3650
ung	-3651
tami	-3652
żone	-3653
▁Bob	-3654
▁wyt	-3655
▁zwy	-3656
tniej	-3657
▁zada	-3658
godnie	-3659
▁Widzę	-3660
▁Wydaje	-3661
▁byliśmy	-3662
▁pozosta	-3663
▁wypadek	-3664
▁najpierw	-3665
▁przepraszam	-3666
być	-3667
erem	-3668
▁Mor	-3669
▁blo	-3670
▁Jezu	-3671
▁inni	-3672
lepiej	-3673
▁klucz	-3674
▁niedo	-3675
▁przyw	-3676
▁Niektó	-3677
▁obserw	-3678
▁europej	-3679
▁całkowicie	-3680
lami	-3681
lisz	-3682
telu	-3683
▁tor	-3684
gdzie	-3685
wałem	-3686
▁doro	-3687
▁idio	-3688
▁obsz	-3689
▁wymi	-3690
▁złam	-3691
▁dyrektywy	-3692
▁ć	-3693
ham	-3694
alny	-3695
koty	-3696
nowa	-3697
▁duży	-3698
▁inwe	-3699
▁poni	-3700
▁reak	-3701
▁zdra	-3702
▁Można	-3703
▁Szcze	-3704
▁jakąś	-3705
▁kupić	-3706
▁wobec	-3707
▁ciężko	-3708
▁pieprz	-3709
▁robimy	-3710
▁zacząć	-3711
fię	-3712
ory	-3713
tąd	-3714
usz	-3715
żem	-3716
▁pis	-3717
lność	-3718
▁Prób	-3719
▁druży	-3720
▁osobą	-3721
▁reali	-3722
▁chcemy	-3723
▁pozwól	-3724
▁telewi	-3725
▁wstrzy	-3726
▁rodzinę	-3727
▁zacznie	-3728
▁zdjęcia	-3729
▁powinnam	-3730
▁świetnie	-3731
łka	-3732
wany	-3733
▁Któ	-3734
▁met	-3735
cjach	-3736
▁Mamo	-3737
▁Poka	-3738
▁tato	-3739
▁wojs	-3740
▁znać	-3741
kowych	-3742
▁jasne	-3743
▁młody	-3744
▁ofiar	-3745
▁skrzy	-3746
▁łatwo	-3747
▁prosto	-3748
▁niesamowi	-3749
▁Członkowskie	-3750
zm	-3751
▁ds	-3752
▁ju	-3753
▁of	-3754
▁zi	-3755
owia	-3756
▁oka	-3757
▁2006	-3758
▁drze	-3759
▁spać	-3760
▁stał	-3761
▁nagra	-3762
stanowi	-3763
▁dłużej	-3764
▁Charlie	-3765
▁szczegół	-3766
▁Ce	-3767
▁OK	-3768
gubi	-3769
strz	-3770
▁Ali	-3771
▁Lon	-3772
▁mąd	-3773
▁oto	-3774
▁zbu	-3775
▁męża	-3776
▁rusz	-3777
▁wzię	-3778
▁prosi	-3779
▁skute	-3780
▁zakoń	-3781
▁instytu	-3782
▁pracuje	-3783
▁przeszło	-3784
kowa	-3785
pisz	-3786
▁Nor	-3787
▁bab	-3788
▁cóż	-3789
▁Znaj	-3790
▁zbro	-3791
▁żonę	-3792
▁Takie	-3793
▁pozna	-3794
▁ilości	-3795
▁sprowa	-3796
▁według	-3797
▁Mówiłem	-3798
▁zrozumi	-3799
▁produktu	-3800
▁oczywiście	-3801
10	-3802
NI	-3803
nter	-3804
▁Aby	-3805
▁Cią	-3806
anawi	-3807
stwie	-3808
▁daje	-3809
▁skle	-3810
dziłam	-3811
▁gości	-3812
▁godzinę	-3813
▁przedsta	-3814
źć	-3815
nęło	-3816
▁Bie	-3817
▁Zas	-3818
▁aut	-3819
noszą	-3820
nologi	-3821
▁celów	-3822
niejsza	-3823
▁Znalaz	-3824
▁sposob	-3825
▁wynosi	-3826
▁imieniu	-3827
▁pogadać	-3828
▁leczenia	-3829
▁{	-3830
kał	-3831
żąd	-3832
teli	-3833
łuma	-3834
▁The	-3835
▁Wyso	-3836
▁choć	-3837
▁odci	-3838
▁Dzień	-3839
▁Frank	-3840
▁Patrz	-3841
▁konty	-3842
▁musie	-3843
▁zespo	-3844
▁niewie	-3845
▁żadnej	-3846
▁poważnie	-3847
▁zadzwonić	-3848
ank	-3849
die	-3850
lii	-3851
bacz	-3852
mier	-3853
tion	-3854
▁kul	-3855
chowy	-3856
▁nowo	-3857
▁rękę	-3858
▁Żeby	-3859
▁przet	-3860
▁seksu	-3861
▁ostroż	-3862
▁Ostatni	-3863
▁zrobimy	-3864
▁pewnością	-3865
▁niniejszego	-3866
id	-3867
zę	-3868
ceni	-3869
jnie	-3870
▁biz	-3871
▁dal	-3872
dzony	-3873
rować	-3874
▁Zost	-3875
▁nieu	-3876
▁odda	-3877
▁wido	-3878
▁Świe	-3879
▁przyby	-3880
▁roboty	-3881
▁wielki	-3882
▁dotyczy	-3883
▁wychodzi	-3884
▁Pamiętasz	-3885
dał	-3886
wki	-3887
zdy	-3888
▁..	-3889
▁eg	-3890
atak	-3891
▁Ser	-3892
▁bio	-3893
▁dół	-3894
▁Jedy	-3895
▁skoń	-3896
▁wyro	-3897
chodzę	-3898
▁samej	-3899
▁udzie	-3900
▁Kocham	-3901
▁policji	-3902
▁zatwier	-3903
▁zdjęcie	-3904
▁Powinien	-3905
▁Potrzebuję	-3906
▁4.	-3907
jest	-3908
nami	-3909
▁Bro	-3910
jechał	-3911
▁Następ	-3912
▁przypom	-3913
▁siostra	-3914
▁trzymać	-3915
▁jakiegoś	-3916
▁samochodu	-3917
▁przewodniczą	-3918
all	-3919
her	-3920
tał	-3921
▁iż	-3922
aksym	-3923
▁ulubi	-3924
▁jakiej	-3925
▁wyboru	-3926
▁częścią	-3927
▁grudnia	-3928
▁kłopoty	-3929
▁pokazać	-3930
▁programu	-3931
wają	-3932
▁Dam	-3933
▁uko	-3934
▁2004	-3935
▁Robi	-3936
▁mamo	-3937
▁wizy	-3938
▁Zapom	-3939
▁posłu	-3940
▁powód	-3941
▁świet	-3942
▁niczym	-3943
▁detekty	-3944
▁sądzisz	-3945
▁wspiera	-3946
▁wybiera	-3947
cym	-3948
ram	-3949
ńca	-3950
▁sm	-3951
▁you	-3952
▁Zrób	-3953
▁nadz	-3954
▁obok	-3955
▁opis	-3956
▁aktyw	-3957
▁całej	-3958
▁cudow	-3959
szedłeś	-3960
▁bierze	-3961
▁niezbę	-3962
▁dzisiej	-3963
▁energii	-3964
▁musiała	-3965
▁środowi	-3966
▁Widziałem	-3967
▁=	-3968
gię	-3969
kse	-3970
▁Gi	-3971
▁Hu	-3972
rzeń	-3973
tury	-3974
śród	-3975
miesz	-3976
▁Nazy	-3977
▁duże	-3978
▁słod	-3979
erykań	-3980
kowego	-3981
▁badań	-3982
▁porów	-3983
▁stycz	-3984
▁gdybym	-3985
▁pojawi	-3986
▁żołnie	-3987
▁doprowa	-3988
bry	-3989
ier	-3990
sek	-3991
▁31	-3992
▁Gu	-3993
liny	-3994
▁cuk	-3995
▁sym	-3996
▁firmy	-3997
▁pójdę	-3998
▁rozwi	-3999
▁George	-4000
▁Zjedno	-4001
▁Zobacz	-4002
▁gotowy	-4003
▁poprzez	-4004
▁zupełnie	-4005
sę	-4006
łej	-4007
gami	-4008
▁Ber	-4009
▁Czę	-4010
▁Dok	-4011
▁ucz	-4012
czach	-4013
kowej	-4014
▁Szko	-4015
▁cała	-4016
▁ukła	-4017
▁ślub	-4018
▁czuje	-4019
▁bezpoś	-4020
▁faceta	-4021
▁lubisz	-4022
▁miałeś	-4023
▁podróż	-4024
▁przeży	-4025
▁okresie	-4026
▁właściwie	-4027
dia	-4028
lew	-4029
lis	-4030
rój	-4031
łóż	-4032
śla	-4033
▁Por	-4034
▁górę	-4035
▁moni	-4036
▁ocho	-4037
▁różne	-4038
▁odejść	-4039
▁trzeci	-4040
▁walczyć	-4041
dzieliśmy	-4042
▁Rozumiem	-4043
▁przeszka	-4044
▁widziałam	-4045
▁zatrzymać	-4046
▁Ad	-4047
zują	-4048
▁zaw	-4049
anowi	-4050
dnych	-4051
nąłem	-4052
▁Prac	-4053
▁brak	-4054
▁kump	-4055
▁wrac	-4056
▁źród	-4057
▁adres	-4058
▁super	-4059
▁pozwala	-4060
▁prezent	-4061
▁przesłu	-4062
▁dziękuję	-4063
▁rozmawia	-4064
▁dzieckiem	-4065
▁międzynarod	-4066
ase	-4067
gia	-4068
▁Au	-4069
mini	-4070
nemu	-4071
niać	-4072
▁Zaj	-4073
anymi	-4074
mieni	-4075
torów	-4076
▁obli	-4077
▁pocz	-4078
▁same	-4079
▁osoba	-4080
▁okazji	-4081
▁twarzy	-4082
▁mógłbym	-4083
▁projekt	-4084
▁NA	-4085
▁it	-4086
cisz	-4087
▁Dwa	-4088
niają	-4089
▁sami	-4090
▁sieci	-4091
▁wolno	-4092
▁podzie	-4093
▁lekarza	-4094
▁zarządza	-4095
met	-4096
ciel	-4097
nera	-4098
▁and	-4099
▁kaz	-4100
▁mil	-4101
▁por	-4102
▁Gene	-4103
▁Miał	-4104
▁minu	-4105
▁nową	-4106
▁Środ	-4107
▁żoną	-4108
▁ogrom	-4109
▁labora	-4110
▁poziom	-4111
▁wrócił	-4112
▁narkoty	-4113
▁podejrz	-4114
▁wprowadza	-4115
▁niniejszej	-4116
▁Przynajmniej	-4117
:00	-4118
tru	-4119
ven	-4120
▁he	-4121
tory	-4122
▁Gru	-4123
▁tek	-4124
▁wyk	-4125
rucho	-4126
▁Pana	-4127
▁elem	-4128
▁docho	-4129
▁uważa	-4130
▁wyzna	-4131
▁pytania	-4132
▁przyszłości	-4133
bur	-4134
źle	-4135
spół	-4136
▁Jes	-4137
▁Wol	-4138
▁kro	-4139
▁obi	-4140
▁Alex	-4141
▁drin	-4142
▁efek	-4143
▁Ziemi	-4144
▁pewne	-4145
▁zmian	-4146
▁złego	-4147
▁czekać	-4148
▁zastęp	-4149
szczenia	-4150
▁nazwisko	-4151
▁prowadzi	-4152
▁zabezpie	-4153
▁potrzebujesz	-4154
tur	-4155
▁dź	-4156
▁Pow	-4157
▁Dzwo	-4158
▁dołą	-4159
jechać	-4160
▁grupy	-4161
▁niewy	-4162
▁szale	-4163
▁poświę	-4164
▁zadowo	-4165
▁zajmie	-4166
▁państwo	-4167
▁historia	-4168
ces	-4169
▁Os	-4170
▁Qu	-4171
▁Don	-4172
tysty	-4173
▁poch	-4174
▁seks	-4175
▁tytu	-4176
▁byłaś	-4177
▁gotów	-4178
▁jakoś	-4179
▁wystą	-4180
▁pomaga	-4181
▁kobietą	-4182
▁zamiast	-4183
▁przyjęcie	-4184
jemu	-4185
żony	-4186
▁Jen	-4187
▁jaj	-4188
▁sce	-4189
razić	-4190
▁Dziś	-4191
▁król	-4192
▁week	-4193
▁zech	-4194
▁zrób	-4195
czność	-4196
▁dobrą	-4197
▁oceny	-4198
▁wokół	-4199
▁Gdybym	-4200
▁martwi	-4201
▁robota	-4202
szczenie	-4203
▁stosuje	-4204
▁zrozumieć	-4205
NE	-4206
ght	-4207
gni	-4208
▁fe	-4209
liwa	-4210
▁Cla	-4211
▁ból	-4212
▁zor	-4213
▁Chło	-4214
▁Mike	-4215
▁Zast	-4216
▁bior	-4217
▁biura	-4218
pitanie	-4219
▁mówiła	-4220
▁profes	-4221
▁samolo	-4222
▁strate	-4223
▁własne	-4224
▁znajdu	-4225
▁decyzję	-4226
▁ludziom	-4227
▁powierz	-4228
▁Najpierw	-4229
▁zostawić	-4230
▁produkcji	-4231
rad	-4232
▁2.	-4233
dźmi	-4234
ejdź	-4235
▁Jos	-4236
▁gor	-4237
cjami	-4238
niłem	-4239
▁stre	-4240
▁szac	-4241
▁trwa	-4242
▁uspo	-4243
owodni	-4244
▁Czyli	-4245
▁mecha	-4246
▁wielo	-4247
▁zająć	-4248
▁zależ	-4249
raźniej	-4250
reszcie	-4251
▁doktor	-4252
▁przestać	-4253
fy	-4254
cky	-4255
syw	-4256
▁Im	-4257
▁ab	-4258
spie	-4259
▁Dar	-4260
▁sąd	-4261
▁wku	-4262
ciąga	-4263
grafi	-4264
▁góry	-4265
▁kart	-4266
▁tęsk	-4267
▁wysy	-4268
▁żony	-4269
▁pewny	-4270
▁sprzę	-4271
▁ulicy	-4272
nionych	-4273
tycznie	-4274
▁wiecie	-4275
▁zobaczy	-4276
▁amerykań	-4277
▁powinnaś	-4278
▁konieczne	-4279
▁przewidzi	-4280
zja	-4281
▁Hi	-4282
anem	-4283
ckie	-4284
▁bom	-4285
▁bur	-4286
nnych	-4287
▁wrze	-4288
tyczny	-4289
▁komór	-4290
▁wcale	-4291
▁Brukse	-4292
▁normal	-4293
▁wracać	-4294
▁znaczenia	-4295
▁dziewczynę	-4296
▁zobaczenia	-4297
▁pę	-4298
